{
	"url": "https://news.naver.com/main/read.nhn?mode=LPOD&mid=sec&oid=023&aid=0003465771",
	"press": "조선일보",
	"date": "2019.08.07.",
	"category": "사회",
	"title": "“조국 환영” VS “교수 사퇴”…조국 복직 놓고 '서울대 대자보 논쟁’",
	"contents": "대에 이번엔 ‘조국 환영’ 대자보 붙어 조국, 사퇴 촉구 학생들에 \"태극기부대 같은 극우\"서울대 트루스 포럼 \"국가 사회주의(극우)와 관련 없다\"차기 법무장관으로 거론되는 조국 전 청와대 민정수석의 서울대 복직을 둘러싼 논란이 서울대에서 가열되고 있다. 보수 성향 학생 단체인 ‘서울대 트루스 포럼’이 조 교수의 교수직 사퇴를 촉구하는 대자보를 붙이자 이번엔 바로 옆에 \"조국 교수를 환영한다\"는 내용을 담은 익명 대자보가 붙었다.조 교수가 ‘서울대 트루스 포럼’을 겨냥해 \"태극기 부대와 같이 극우 사상을 가진 학생들\"이라는 글을 올리자 포럼 측은 \"우리는 극우와 무관하다\"고 반박했다.7일 서울대 교내 게시판에 ‘교정(校庭)에서 조국 교수를 환영하며’라는 제목의 대자보가 붙은 것으로 확인됐다. / 임수정 기자◇ 조국 교수 복직하자 서울대엔 찬반대자보7일 서울대 학생회관 앞 게시판에는 ‘교정(校庭)에서 조국 교수를 환영하며’라는 제목의 대자보가 붙었다. 최근 ‘서울대 트루스 포럼’이 붙인 ‘조국 교수님, 그냥 정치를 하시기 바랍니다’라는 교수직 사퇴 촉구 대자보 바로 옆이었다.익명으로 제작된 ‘환영 대자보’ 맨 아래에는 ‘조국을 사랑하는 학생들 중에서’라고 적혀 있었다. ‘환영 대자보’ 작성자는 \"조 교수를 사랑하는 학생들은 학내 분란을 만들지 않기 위해 그동안 나서지 않았다\"며 \"교수 개인에게 망신을 주기 위해 사퇴를 거론하는 의도가 순수해 보이지 않았고, 이를 참을 수 없어 목소리를 내기로 했다\"고 했다.이어 \"조 교수 페이스북에서 알 수 있듯 조 교수의 휴직과 복직은 법률과 학칙에 따라 이뤄지고 있다\"며 \"(법무부) 장관에 임명될 경우 교수 휴직을 하는 것에도 법적, 절차적으로 문제가 없고, (조국) 교수의 선택\"이라고 했다.7일 서울대 교내 게시판에 ‘교정(校庭)에서 조국 교수를 환영하며’라는 제목의 대자보가 붙은 것으로 확인됐다. / 임수정 기자이어 \"조 교수는 직업 정치인을 권하면 줄곧 거절 의사를 표했고, 민정수석을 하는 동안에도 ‘학교로 돌아갈 것’이라는 말을 했다\"며 \"그러니 우리는 담담히 학생의 자세로 공부하면서 기다릴 것\"이라고 했다.지난달 26일 청와대 춘추관에서 조국 전 민정수석이 노영민 비서실장의 신임 수석 인선안 발표를 듣고 있다. / 연합뉴스끝으로 대자보는 \"우리는 트XX 포럼의 (사퇴 촉구) 대자보를 훼손하지 않았다\"며 \"학내 논란이 지속되는 것이 바람직하지 않다고 생각해 이번주 내에 (대자보를) 자진 철거할 것\"이라고 했다.앞서 포럼은 지난 2일 법대와 학생회관 인근 게시판 등 서울대 곳곳에 대자보를 붙였다. 포럼은 대자보에서 \"폴리페서를 스스로 비판한 교수님이 자신에 대해 그렇게 관대하니 놀라울 뿐\"이라며 \"내로남불의 화신이라는 소리를 들으면서까지 구차하게 학생들 앞에 서야 하겠느냐\"고 했다. 그러면서 \"사노맹 사건(남한사회주의노동자연맹 사건)에 가담했던 교수님이 아직도 죽창가를 운운하고 한·일 기본관계조약에 대해 교수님과 다른 의견을 갖는 분들을 친일파로 매도하며 반일 선동에 앞장 서는 모습을 보면서 안타까움을 금할 수 없다\"고 했다. 이틀 뒤인 4일에는 법대에 붙었던 이 대자보가 뜯겨진 채 발견돼 논란이 일었다.조국 전 민정수석이 지난 6일 페이스북에 남긴 내용. / 조국 페이스북 캡쳐◇조국 \"태극기 부대 같은 극우 학생들\" VS 하태경 \"폴리페서 비판 학생이 왜 극우냐\" 조 교수는 6일 페이스북에 \"선생은 학생을 비난하지 않는다\"며 \"서울대 안에 태극기 부대와 같이 극우사상을 가진 학생들이 움직이고 있다는 게 안타까울 따름\"이라는 글을 올렸다.그는 이 글을 올리면서 진보 성향 매체인 미디어오늘의  ‘조국 비판한 보수 성향 서울대생 모임의 실체’라는 제목의 기사를 공유했다.그러자 포럼 측도 소셜미디어를 통해 \"포럼은 국가 사회주의(극우)와는 아무런 관계가 없다\"며 \"일반인들의 지적(知的) 오류를 바로잡아 주셔야 할 분이 고의 또는 과실로 잘못된 용어를 사용하시는 것은 참 안타까운 일\"이라고 반박했다.하태경 바른미래당 최고위원은 7일 조 교수를 겨냥해 \"학생들 말대로 스승의 자격이 없다\"며 \"학교를 떠나는 게 낫다\"고 했다. 그는 페이스북에 올린 글에서 \"아무리 학생들이 자신을 비난한다고 해도 넘지 말아야 할 선이 있다\"며 \"어떻게 스승이 자기 학교 제자들을 극우라고 부르냐\"고 했다. 이어 \"‘폴리페서는 캠퍼스를 떠나라’고 비판하는 학생들이 어떻게 모두 극우가 될 수 있느냐\"며 \"자신과 법리적 입장이 다르면 친일파, 자신을 비판하는 학생들은 극우. 이런 분이야말로 독재의 후예\"라고 했다.조 교수는 폴리페서 논란이 일자 지난 1일 \"일부 언론이 나를 폴리페서라고 공격하고, 서울대 휴직과 복직을 문제 삼기에 답한다\"며 \"앙가주망(engagement·현실 참여를 뜻하는 프랑스어)은 지식인과 학자의 도덕적 의무\"라고 했다. 이어 \"(본인의 휴직 중) 수업 당 학생 수가 많아졌다는 학생들의 불만도 이해한다\"며 \"그렇지만 시간이 지나면 학생들도 나의 선택을 이해할 것이라 믿는다\"고 했다.[임수정 기자 crystal@chosunbiz.com]- Copyrights ⓒ 조선일보 & chosu",
	"comment": [
		"조국 쪽팔린줄 알아라 니들은 왜그리 뻔뻔한건지.",
		"교수직 사퇴를 생각할 정도의 염치있는 인간이면, 무수한 인사검증 실패를 한 민정수석 때 이미 공직을 사퇴했어야 했다. 법무장관은 하고 싶고 교수직은 놓치기 싫고...참 더러운 강남 좌파의 표본. 일단 법무장관 된 후, 내년 봄에는 총선 출마와 장관직을 두고 저울질 하겠지.",
		"조국 ㅋㅋㅋㅋㅋ 역시 니 그릇이 그렇지ㅋㅋㅋㅋ 너의 민정수석도 그랬지 늘 쫌팽이마냥.. 좌에서도 사랑받지못하는 니가 무슨 극우를 논해 내로남불하면서ㅋㅋ 집에서 페이스북이나해ㅋ",
		"대한민국 삼대 밉상 뺀질이 새끼들 좌국 김갱수 손썩히",
		"환영하는 학생들이 있다? 있다면 아마 학생이 아니라 학내에서 활동하는 문씨 패거리들의 사주를 받은 프락치들것임. 드루킹으로 여론도 조작하는 놈들인데 이정도 쯤이야 식은죽 먹기지...",
		"문재인 조국 박원순 이해찬 이 네놈은 좌빨들중에서도 제일 역겨운 새끼들",
		"조국 이시키는 자기 생각이나 이념과 다르면 전부 적으로 간주 이딴 인간이 어찌 교수를 하고 법무부 장관 하겠다고 깝치고 있는지 참 기가차다,",
		"자기 제자들을 극우라고 그럼 너는 서울대법대 교수라는놈이  극좌냐  그렇다면 교수자격이 없는거 아니냐  당장 사표나고 죽창들고 일본이나가라",
		"정말 자격없다 교수라는 사람의 인격이 의심스럽다 어찌저리 편협한 시각을 가지고 학생을 가르친다고 사람마다 의견이 다를수 있는데 그것을 모독하고 공격하노 정말교수자격없다 이정권의 실체를 보는거 같다",
		"조국 논리는 한결같네. 나와 다르면 적폐세력. 그래서 문재인이 좋아 죽는가보다.",
		"자타가 공인하는 지성의 전당 서울대학교에 시정잡배보다 못한 좌빨교수라니 될법한 소린가",
		"사법고시도 패스못한 교수에게 배우고 싶더냐? 서울법대 개 돼지들아?",
		"조국 환영한 익명의 대자보는 조국이 직접 작성했을것",
		"어떻게 학자의 탈을 쓴놈이 제 생각에 동조하지 않으면 대놓고 적대시 하나?학생들이 일본인에게 민족적인 테러를 저지른 것도 아닌데 어떻게 극우라고 하나? 네가 하는 주둥이질이 극쪽에 있다.물론 주둥아리 파이터라서 나라에 도움은 안되고 피해만 초래하는..극! 주둥이!",
		"교수가 자신을 비판하는 제자들에게 극우라는 막말을 하는 것이 과연 교육자로 올바른 태도인가? 더구나 학생들이 제시하는 비판의 근거가 당사자인 조국 본인의 글을 근거로 폴리페서 사퇴하라고 하는 충분이 근거있는 주장임에도 극우로 매도하는 것이 교육자로 올바른 일인가? 교수가 될 자격이 없는 자이다. 시정잡배도 저리 뻔뻔스럽기는 어렵다",
		"왜?  익명 대자보야?떳떳하지 못한가보지?혹, 본인의 가족이나,본인이?",
		"학생들간에 편가르기를만든 조국은  교수자격이없다  학생들간 논쟁거리를만든   이런사람이  법무부장관을하면   손밖에있는사람들은범법자를만들고 손안에있는사람들은 범법자라도   천사로둔갑시킬위인이다.",
		"문빠들은 지네들과 의견이 다르면 태극기부대,  극우라 하네? 그럼 문빠들은 인공기부대 = 극좌냐?조국은 김정은이 꼬봉이고?",
		"익명으로 조국 두둔한 인간 아마도 통진당 지지하는 주사파 빨갱이일듯",
		"익명 이래요. 원래 대학 대자보에서 익명이면 학교에서 바로 뗌니다. 익명으로는 대자보에 못 붙이게 학칙에 정해져있어요.  조국이 사주해서 붙였나 보네. 그렇니 이름을 못밝히고 학교는 떼지도 않젆아 ~~~",
		"오해하지 마세요 저 인간은 진보도 극좌도 아닙니다 그냥 짝퉁사회주의자이면서 권력지향적 인간일 뿐입니다",
		"서울대 학생들이 자신들의 생각을 당당히 밝힌 글입니다 조국교수님. 학생들과 생각이 다르시고 반박할 것이 있다면 그것을 글이든 영상이든 정리하셔서 명명히 밝히셔야죠. 그런데 교수님은 어떻게 하셨습니까? 그저 sns에 몇줄의 글로 그 학생들을 극우로 매도해버리셨습니다. 그것이 당신이 교육자로서 학생들의 생각에 답하는 최선의 방법입니까? 당신의 학생들을 극우로 낙인 찍는것이 정녕 당신의 최선인겁니까?",
		"조국교수님! 학자행세만 하지 마시고, 당신이 진정 학자라면이영훈교수의 토론제의에 응해서 멋지게 승리 하세요!그럼 논문 표절의혹도 멋지게 해결 될텐데!통상 key board warrior들은 결정적 순간에 도망가지요.당신이 key board warrior가 아니 란걸 보여줄 절호의 기회입니다!",
		"사회주의노동자동맹 단체에 가담했던 놈을 자유민주주의를 헌법정신으로 하는 나라의  국립대학교수와 청와대 수석으로 임명한 것은  헌법정신 위반이다.",
		"내가 볼땐 익명으로 조국두둔하는 대자보 붙인사람이 누구냐면 조국일거같다 ㅎㅎㅎㅎ",
		"암덩어리",
		"조국..머리가 나쁜거야? 아님 그냥 뻔뻔한거야? 정말 아전인수의 달인에 노답이네",
		"제생각과 다르면 제자는 극우,  동료들도 친일로 모는 사람이 대한민국 일류대학 교수란다. 이런 종지만도 못한자가 언감생심 대한민국 법무장관을 꿈꾼다니  기가막히고 자존심 상한다. 이나라 법무장관은 껌인가.",
		"조국선생님~! 제자들을 그리 디스하는데 양심이란 것이 있나요? 정치노름에 빠진분이 그것도 이념외눈박이 등신이 균형을 잡아서 학생들을 가릴칠수가 있습니까? 인간아 너도 참 딱하다. 인간아~! 우째 좌파물들은 사람들은 양심이 없을까?",
		"저런수준의 교수한테 배운다는게 ㅋㅋㅋㅋㅋ 페이스북보면 그냥 동네 치킨집 술취한 아저씨수준 ㅋㅋㅋㅋ",
		"서울대에 조국을 환영하는 극좌들이 있어서 슬프다..",
		"자신과 생각이 다르거나 비판하면, 상당히 차가운 혐오감을 표출하는 조국은  인격적으로 결함을 갖고 있는듯....안타깝고 슬프다.우리나라의 정치나 사법이 저런 사람에게 휘둘리는게",
		"대한민국 엘리트 학교서울대생들이여좌빨 조국 꼴통교수를 다시 복직되게 하면 안됩니다교수 자격이 없어요.광복이후 보리고개를 격으며다함께한 새마을운동으로세겨11위의 경제대국으로 성장해오기까지허리띠 졸라메고  얼마나 고생해서 일군자유대한입니까...독일광부로,간호사로 ,모래바람사막에서월남전 참전까지  모숨바져 일군 나라를좌빨정부가 개눈감추듯 망가뜨리고 있어요그속에 조국이라는 꼴통이 있어요학생들의 미래를 위해 조국꼴통 다시 학교로오면 안됩니다....",
		"떳떳하지 못한 익명 대자보는 즉시 떼내라. 붙인 사람이 서울대생이 아니라 정부나 여당측에서 슬쩍 붙였을수도 있다.",
		"남은 폴리페서이고 자신은 앙가주망이라 ㅎㅎ 참 얼굴 두꺼우신분이야 현정부 실세다운 자세로군",
		"떳떳하면 익명이 이닌 실명으로 대자보를 붙혀라.  설마 조국이 붙인 것은 아니겠지?",
		"논쟁거리도 안되죠 교수라는 인간이 좌편향적인 사고방식에 정치한답시고 본인 자리도 못지켜놓곤 논란 될 것도 없이 지가 알아서 사퇴해야지 ㅂㅅ",
		"국가고 국민이고 학교고 간에 하튼 둘로 안쪼개진데가 없네",
		"학생을비난해놓고 안했다고하네 서울대우준이 이정도라면 대한민국 최고의대학이라는 이름이 부끄럽다 법을가르치교수가 정부요직에앉아 궈녁에 맛의심취해 학생들을 편가르기하는하고 자신의 이익을위해 두손에떡을쥐고 하나도 놓치지 않겠다는기회주의자가 평등을얘기하고 민주주의법을얘기한다는게 웃기는거지!!!!",
		"문재앙이나 조국이나 좌파정권은  어찌국민들 단합시키줄 모르고 허구헌날니편내편 싸움에 원흉이 되냐",
		"모두가 다른 이야기를 할 수 있다. 다른 이야기를 하는 사람을 극우라던지, 친일이라든지 하면서 프레임을 씌우는 것이 문제.  정치권은 그렇다 하더라도, 교수라는 사람이 자기의 학생들의 자기와 다른 의견을 가지고 비판하는 자에게 프레임을 씌우는 것은 조국이라는 사람이 어떤 사람인지를 보여주고 있다.",
		"조국 수석은 지잡대 다니다  2번이나 서울대 떨어지고 간신히 합격한걸로 압니다.  또한 사시도 패스 못한놈이 어떻게  한국 최고대학이라고 할수 있는  서울대 교수가 되었는지~  검찰을  ----> 서울대로 보내서 교수 채용비리 전방위로 수사해야 합니다.  서울대 학생들이 저런사람 한테 수업을 받다니~  오히려 조국교수보다~ 0.0  학생들이 더 똑똑한것 같은데~  0.0;;",
		"좌파가 있는 곳곳에는 선동과 분열 이중성의 굴레가 함께  굴러가는구나  조국이 사회주의자가  극우라고 했다 그럼 당신이 극우? 이들 입에는 신내림이 내렸나 이유와 근거에 기초한 팩트가 아니라 감성과 궤변의  지식놀음",
		"교육자로서도 함량 미달이고 정치가로도 수준이하다!  저 실력으로 무슨빽으로 교수가 됬는지 캐봐야하고 논문도 정밀 검증해봐야 한다!!",
		"좌파는 분열과 이간질해서 산다.. 좌파의 선동대로  따라오는 국민이 많으면 좌파가 집권하니 손해날게 없다고 생각한다. 그래서 좌파집권에는 반드시 국민분열, 안보해체, 경제폭망이 함께한다",
		"저기서 환영 한다면 서울대생이 아니고 멍청한 공부만한 세상물정 모르는 애들인듯 저런 애들 나중에 커서 뭐가 될지  뻔하다",
		"학생들을 극우의 프레임을 씌우며 분열시키는 작금의 현실이 안타깝습니다. 하나되고 화합하여 미래를 준비해도 부족한 시간인데...이제 그만 좀 프레임 싸움하시고  자신이 신문에 기고했던 그대로 실천하세요. 그래야 학생들의 본이 됩니다.",
		"조국 교수의 친일파 발언이나 이번 극우 발언 등을 보면 이분법적 사고와 타인의 비판을 전혀 안듣는 인물 같이 느껴지네요. 그리고 과할정도의 발언을 볼때면 이제는 교수보다는 정치인에 가까운 것 같네요.",
		"박사학위도 없이 어떻게 교수가 된거죠?  전문의는 임상강사는 할 수 있지만, 교수가 되려면 phD 가 있어야 하는거 아닙니까?   조국이 저명한 논문이나 이론을 가진 사람입니까?  이게 정치줄 잘서서 출세하는 적폐입니다",
		"서울대생들이여!!!조국을향해~죽창을들어라~그게나라살리는길이다_;~토착빨갱이는 625를일으킨북한을옹호하며지지하는세력은~대한민국건국이념에위배됨으로~우주감옥에보내든지 죽창으로작살을내라~앞에서는죽창가운운하며 뒤에서는와인파스타 자본주의매니아면서~이중적이더러운인간~",
		"조국 이사람은 끝까지 후안무치네. 극우사상가졌다며 학생까면서 서두엔 선생은 학생을 비판안한다는  탁치니 억하더라하는 멍멍소리를 하고있네. 어떻게 저렇게 사고가 삐뚤어질수 있지?  도저히 정상인의 생각이라곤 느낄수 없는 말을 서스럼없이 내뱉네.",
		"이제 지가 가르치는 학생까지 까네.학생들이 본인보다 백배는 똑똑하고만",
		"이 색히들은 나라도 둘로 나누고, 학교도 둘로 나누고, 모든 걸 둘로 나누는 재주가 있네.",
		"이런게 교수? 국가경제가 눈깔에 보이냐? 네놈ㅈ은 파스타에 와인 마시며 죽창가를 멋으로 부르는지 몰라도 반일선동질 전부터 기업패고 돈뿌리고 괴상한 북친에 해괴한짓을 일삼으며 국가부도직전에 몰고오더니 네머리속에서 니온 발상이냐? 반일선동? 우방국을 이용해서 위기를 모면하겠다? 공산빨갱놈이 학교에 남아서 고정간첩양성할 지령을 받았나? 이 패역한 반역놈이 무슨 교수라고 학생들  머릿속에 빨강물을 뿌리겠구나.  경제꼬라지도 무관심하고 죽창과 조선백자 팔아서 파스타에 와인과 커피나 폼잡고 마시는 놈을 느끼해서 볼수가 없다. 이 매국놈아.",
		"조국 학자로서 자질이 없다. 사표내고 떠나라~",
		"내 자식 외고 자사고 졸업시켰지만 그런 귀족고 는 적폐(유시민 조희연)...내가 강남 사는데 모두가 강남 살 필요읍따(장하성)....내가 용인데 모두가 개천의 용일 필요없다 (조국) . ..내가 사시로 개천에서 용 되었는데 사시는 적폐다(노무현)...우리 애비 일제때 흥남시청 농업과장했지만 우덜 친일은 착한 친일(문재인) ...내가 한자리 꿰차는건 앙가주망너덜 한자리 꿰차는건 폴리페서(좃~꾸욱)...사케 마시는건 착한 불매 유니클로는 토착왜구(해골찬)...내가 산 재개발은 투자 니가 산 재개발",
		"조국씨, 자신이 한 행실을 생각해보고 말하세요! 좌파 애들이나 선동질에 생각없이 무조건 따르지, 서울대 젊은 학생들이 자신들의 뜻을 대자보에 올렸다고, 태극기 부대같은 극우라고 하는거는 교수직을 계속하고자 할 사람의 말은 아닙니다. 댁의 흑백논리로,죽창으로,항일에,선동질까지 나라를 이위기까지 만든 당사자중 한사람 아닙니까?이 손실을 어떻게 책임질겁니까? 그리고 진보성향매체의 제목을 공유해서 올릴 정도로 참 딱합니다!  서울대 학생들이 다 환영할 줄 알았습니까? 논리같지도 않은 편협함과 좁은 식견으로,양심있으면수재들,가르치는 것X",
		"내가 하면 로맨스 남이 하면 불륜... 자기생각이랑 다르면 다 적폐고 극우지 ... 참 못났다",
		"조국은 서울대의 수치다. 서울대 법대는 창피한 줄 알고 조국을 해임해라. 학교 명예에 먹칠을 해도 유분수지. 저런 얼간이한테 학생들이 뭘 배우겠냐? 그리고 수업에 참여하기가 얼마나 싫겠냐? 그냥 공사판 인부 데려다가 강의료 주고 밑바닥 인생 얘기를 듣는 것이 더 낫겠다.",
		"'나라를 세우는데는 수많은 영웅이 필요하지만  망치는데는 한 명의 간신으로도 충분하다.'라는 명언이 떠오르는군..",
		"조국, 그 머리로 어떻게 서울대교수가 됐냐???? 정말 궁금타????  저런 수준으로 이영훈교수님에게 엉겨붙다니~~~~ 조국아 이영훈교수님에게 교육 좀 받아라~~~~  조국 복직을 환영한다는 학생들 정체가 뭘까????  빠알간 애들????",
		"조국이 자기를 반대하는 학생들을 향해 글을 썼다는데 어이가 없어서 “선생은 제자를 비난하지 않는다.서울대안에 태극기 부대와 같이 극우사상을 가진 학생들이 움직이고 있다는게 안타까울 뿐이다”  저기요. 극우가 아니라 학생들은 그냥 너님 싫다구요. 당신이 싫다구요. 아시겠어요?? 진정한 훌륭한 선생을 원한다구요. 둘째. 착각속에서 나오시라구요. 글에 학생을 비난하고 있는거 아닌가요? 생각의 자유. 더 훌륭한 선생님을 바라는 마음. 그게 무슨 극우랑 연결시켜!!! 착각이 도를 넘네. 이 상황을 지켜보는 국민 한사람으로 답답하다!",
		"개자시. 자신에겐 자의적 무원칙, 타인에겐 엄격. 세상에 지식인을 자처하는 놈 중애서 너처럼 추한놈 본적이 없다.",
		"익명 환영대자보는 조국이 지가  붙인거아녀?ㅋㅎㅎㅎㅎ",
		"익명의 조국 환영학생..당당하게 실명도 못 쓸거면 뭐하러 븥이냐?",
		"조국 지아들은 미국명문대 등록금 억대로 공부만시키고 국내대학생들은 선동해서 뜨거운땡볕에서반일시위나 시키는게  그게교수냐. 남의자식은 똥처럼보는데",
		"조국 이 인간 정말 정형적인 친일파 스타일 이다시류에 편승해서 대학 교수되고  장관까지 넘보니세상웃읍다  능력도 지식도 없어서 사시 불합격국회 청문회가 겁나서 말도 못하면서 캄캄한 바에혼자서  트윗글이나 쓰는 간첩 같은 양반  얼마나이나라 를 말아 묵을려고 ㅡㅡ선동질 이냐",
		"솔로몬의 지혜에서 이런걸 읽은기억이있지, 아이를 두고  두 여자가 서로 자기가 엄마라고 주장해 솔로몬이 그러면 서로 아이의  손을잡고 힘껏당겨 데려가라했다,  당연히 아이는 고통으로 나죽는다 했겠지, 그러자 한 여자가 손을 놓고 흐느껴 울었다, 솔로몬은 손을놓고  흐느껴 우는 여자가 친엄마라고 판결했다, 진짜 어머니는 자식이 고통스럽게 죽는것보다 포기하는걸  선택했기 때문이다, 그런데 조국 이자는 제자들이 자기에게 좋지않은 소리한다고  극우, 태극기 부대라고 매도 치부하고 있다, 진정 스승의 자세라고는 찾아 볼수가 없는 자다",
		"조국은 이미 대한민국에세 분열의 화신으로 자리 매김한지 오래죠~  0.0   같은 한국인을  애국과 매국으로 갈라났고~  자신들의 말을 들어주지 않으면 모두 매국이고~  친일이고~  토착왜구  라고  분열시켰죠~  또한 서울대  트루스포럼에서 공산쥐의와 사회주의를 비판하는  서울대  재학생 단체들인데 이들은 주기적으로  회의하고 강연하고  토론하는 단체인데~  자기말들어주지 않는다고~  저런  에이스 학생들을 전부 극우로 모는 저런 거지 같은 인성으로 무슨 학생들을 가르친다고 하는겁니까? 0.0  조국은 북한으로 꺼지는게 맞아요",
		"태극기 극우?아무데나 지들반대하면전부 극우 친일이라네~개도 안믿는다~유치하다~",
		"진보든 보수든 자기가 전에 했던 말은 책임을 져야 하는데....진보라는 것들 보면 정권잡기 전에 씨부렸던 정의를 정권잡고 입장 바뀌니 헌 신짝처럼 버리는 인민들이 대부분이다,,,궁민들아 ,,,알아라,,,주둥아리 많이 씨부리는 진보는 사기꾼이다는 걸 ,조국이도 전에ㅜ 얼마나 정의외 애국을 많이 외쳤나? 그런데 지놈이 반대로 되니까? 남들을 태극기 부대라고 비난하는 가증스런 이중인격을 보인다,,,",
		"아이가 서울대 다니는데 대체적으로 조국교수에 대한 비판이 많다고 하네요.",
		"퇴진을요구한다고  극우태극기부대라면  찬성하는애들은 나라을 망쳐먹은  좌파공산당이겠네   조국씨 당신의사상은  정신병동사상입니다",
		"이시키는  지마음에 안들면 극우 친일 하면서 지는뭐야?저게 어케 서을대 교수되엇지?",
		"선생은 어쩌고 해놓고 극우딱지...몇  줄 안되는 글도 앞뒤가 1도 안 맞네. 비판을 못 참는 밴댕이 소갈딱지,  분노조절 장애가 의심된다.",
		"환영대자보는  조구기  지가 붙인거 아냐?",
		"조국이 최근 몇년간 보여준 언행은 '자기는 언제나 옳고, 자기를 비판하는 자들은 언제나 틀렸다'라는 인식이 깔려 있는 되지 못한 부류의 속성을 그대로 보여주고 있다. 이런 자들은 상당히 위험하지. 아베도 그런 인간이야. 다른 인간들을 존중하지 않는 인간, 그게 바로 조국이야!",
		"환영 대자보도 학생이아닌 조작 같은 건 뭘까? 왠 익명? 조국이 시켰나?  시간 끌다 법무부 장관 될 것 같다...",
		"이전까지 이분이 어떤 행보를 했는지 다 묻어두고라도 , 자기 복직을 반대한 \"학생들\" 을 태극기 부대 운운하며 폄하하며 흑백논리로 매도하는거 - 이 하나만 봐도 이분은 높은 자리에 올라선 안되는 사람이라 결론 내리기 충분합니다. 내편아니면 적, 나 반대하면 악마 전형적인 70년대 3류 주사파 흑백논리. ✴ 조국이 연관되는 모든일을 보면 전부, 조국의 뜻과 다르면 친일파,극우 같은 프레임을 \"무조건\" 씌웁니다",
		"조국환영하는 애는 왜 익명이냐 떳떳하게 밝혀봐라",
		"조국이 대자보 붙여달라고 요청했네 무슨 익명으로 대자보를 붙이냐? 지들도 부끄러운 줄은 아나보네",
		"니탓인데 무슨 태극기부대 극우타령이냐좌우지간 문재앙밑은 전부 남탓이란다    쪽팔린줄도 모르고 ㆍㆍㅉㅉ",
		"하여간 이 사람은 가는곳마다 편 가르기다!!!결국 자기 편드는 사람은 올바르고~ 반대편은 극우다?? 그럼 당신  편드는 사람은 극좌??!! 이렇게 편협한 길을 걷는 사람을 균형을 잡아야 할 법무부 장관에 논한다는거 자체가 개콘이다!! 아니라는데도 끝끝내 저지르려고 하네!!",
		"혹시 직접 작성하여 조교시켜서 붙인 대자보 아닌지 조사해봐라",
		"교수란사람이 자기 제자들을 무슨 범죄집단얘기하듯 저래도 되냐? 자기가 무슨 종교야? 주교야? 공산당원같애. 자기말 안들으면 다 무슨 반동분자들로 묶어서 취급하고. 저사람이 사법고시도 합격못하고 문제인이 그냥 민정수석시켜줘서 하다가 일본과 죽창들고 싸우자한 그 사람맞지??? 서울대학생들이 그나마 머리가 있으니 개돼지처럼 선동안당해 그나마 다행",
		"이 녀석 조국은 서울대  학생들도 분열시키는 구나.  정말로 쓰레奇 같은  좌빨이구나.",
		"기생 오래비ㆍ젓국ㆍ죽창들고 북한으로 가라",
		"사시도 패스 못한 조국이 대한민국 최고 명문대인 서울대 교수로 어떻게 채용될수 있었는지 다음 정권땐 꼭 수사해봐라",
		"진정한 이시대의 독재자. 본인의 학생들까지 사상이념 프레임으로 몰아 마녀사냥하는게 인간이냐? 본인의 욕심을 위해 얼마나많은 거짓과 선동을 일삼았을지 감히 상상이 안간다.",
		"조국 이새리는 죽창들고 도쿄를 가야지 왜 서울대를 오나? 죽창들고 아베한테 가라 빨갱이 새리야",
		"학생들보고ㅋㅋㅋ 자기 반대하면 태극기부대야? 그럼 너 찬성하면 빨갱이냐? 진짜 역겨운 인간..",
		"조국을 환영하는 애들은 월북시켜라~~ 너희가 동경하는 공산랜드로 제발 넘어가라~~",
		"진나라 이세 황제 밑에 환관(불알없는 놈)이 승상까지 올라간 조고라고 있는데 그놈의 후예같아",
		"이미친작자가 불과 며칠전에서울대 복귀한다고 팩스로 띡보내더니 그담날 부산에 ㅊ가서 지지자들 만나 술ㅊ먹더니 지 제자들에게 매국노니 극우라는둥 프레임 씌우면서 비판하더니 슬슬 학교 복귀못할것 같으니까 법무장관 된다고?에라이 이 미친작자야. 너는너가 한일에 대한 댓가를 받을거야",
		"찬성하라고 작업했네,,, 조작 전문꾼들,,, 교수란 넘이 논리가 딸리나 태극기는 왜 갓다붙이니??",
		"나는 그래도 명색이 서울대인데 조국 환영하는 애들은 거의 없을것이라 생각해 전라도 출신애들 빼고 그리고 우리 다 아는 공공연한 비밀 있잖아~좌빨의 문재앙 숭배하는 카미카제부대 전문 시위꾼들 걔네가 선동잘 조작하는거지",
		"대학에서 조차도 편을 갈라 놓는 놈 정말 징하다.",
		"지생각과 다르면 다 극우에 친일에 참나",
		"사퇴가 당연한거 아닌가? 당신이 당신 입으로 말했던거 아닌가? 이게 논쟁거리가 돼?",
		"전형적인 좌파교수 줄타고 서울대 교수된놈이 누구는 복직 안되고 지놈은 복직 해야되고 참으로 세상지들 마음 대로네  그기에 동참하는 대자보 부친놈은 좃국이 한데 받아 묵고 하것제 저런 인간이 한국최고의 대학에 교수라는것 자체가 부끄럽다 내노남불 그만하고 사퇴해라 학생들이여 좃국 과목은 수강신청 하지마라",
		"ㅋㅋ 지가하믄 현실참여 남이하면정치교수 조국아 조국아 야!니들은 내로남불 말따로 행동따로거짓으로 똘똘 뭉친 견자들이다",
		"진실을 사모하는 모임 대 선동꾼 간에 대결 !! 이미 승부는 끝났다 시대에 뒤 떨어진 선동꾼 조국은  부끄러운줄 알아야 한다 또 사노맹 연루는 뭐냐 자유민주주의 체제 였기 때문에 살아 남을수 있었음에 감사해야 한다  다른 시대 다른 체제 였다고 하면 반역 행위 로서 참수형 감이다 그리고 지금에 친일은 애국 이다 반일 선동 이야말로 매국 이다 북한이 가장 좋아할 일이 아니냐  물론 일본이 다 잘했다는 것은 아니지만 극단적인 한일관계로 인해  우리에 피해가 얼마나 막대 하냐는 것이다 이번 사태는 우리 정치권이 먼저 싸움을 걸었지 않냐",
		"조 국 사람도 아니네. 학생을 극우라고 매도하는거 봐",
		"조국 임종석  이런 토착짱깨 좌빨좀비 주사파  새끼들은 4년내내  데모질하다가 감방에 있었는데 어떻게 졸업했지? 이새끼들 출결사항 체크해서 정유라 처럼 졸업취소 시켜야한다! 그리고 당시 좌빨 담당교수놈들을 지금에라도 처벌하고 학교는 폐교시켜야함! 이미 서울대는 김일성대학교 서울 분교로 바뀐지 오래된거 같은데?",
		"조국 반대하는건 학생들이고 환영한다는건 백퍼 학교관계자가 붙인거다. 뻔하지뭐.",
		"문재앙쪽 인간들은 개만도 못해서 부끄러움을 모름",
		"빨갱이들의 특징이 자기들과 반대되는 사람들을 적폐로 몰아 인민재판으로 처형시키는것인데 조국이 그것을 잘 나타내주고 있다.",
		"저런 놈 무장복면하고 쏴 죽이고 죽으면 민주열사에 국가유공자 되는거죠ㅡ? 매년 주기행사도 해줄테고 용기있는 대한민국 학생이 나와주길. 논문표절에 시골대학교수가 서울대교수직에 그것도 사법고시 떨언진시키가 법학교수를 누구의 특혜로 서울대교수가 됐는지 적폐수사해서 구속해야한다",
		"사노맹 간첩단 연루되어 국가보안법위반으로 실형선고까지 받은 조국의  조국은 어디인가? 북한인가? 여러분 사노맹 조국 검색해보세요 이정권인사들 진짜 기가찹니다",
		"진짜 조국이 서울대 교수? 자신을 비판하면 극우라는 이런 초딩도 안할 논리로 태극기부태극우라.... 이사람의 지적 인격적 수준을 어느정도라봐야하나? 왜 자신이 창피해서 같은 대학교 자기 팬들을 이용해서 아닌척 자신을 보호했나? 누가봐도 짜고치는 대자보다 당신같은 사람이 어떻게 이나라의 수석이나라를 이끌고갈 서울대 교수를 한단말인가? 서울대수준이 당신때문에 저 밑으로 꺼졌다",
		"진짜 내로남불 오지네. 지 사상이랑 안맞으면 무조건 극우냐? 너는 빨갱이고?",
		"조 교수는 6일 페이스북에 \"선생은 학생을 비난하지 않는다\"며 \"서울대 안에 태극기 부대와 같이 극우사상을 가진 학생들이 움직이고 있다는 게 안타까울 따름\"이라는 글을 올렸다.. //자기는 학생 비난하지 않는다면서 학생보고 '극우' 에 '태극기'부대란다... 진짜 아무 논리도 없는 놈이 지는 그렇게 포장은 하고 싶나보네. 입만 열면 무식함과 인격이 드러나는구나.",
		"조국 그저께 SNS에 일본어로 일본인 한국 오는거 대환영이라고 글 남긴 후에 서울대 교수한테 SNS 글 남기며 시비걸었음. 근데 또 서울대학생들한테도 SNS로 시비걸었음ㅋㅋ 아니 이럴거면 페북 스타를 하지 교수 왜함? 조국 교수라면서 강의 연구 할 시간 있냐? 하루에 SNS 글을 몇번 올리는거야ㅋㅋ 관리 안 귀찮냐? 솔직히 서울대학생들이 교수를 하던가, 정치를 하던가 둘 중에 하나만 하라고 시위한 이유를 알겠다. 이렇게 팩트를 말하면 1.학생들 일베로 몰기 2.조중동 찌라시라며 공격 3.친일, 토착왜구, 틀딱 이 세가지로 공격함ㅋㅋ",
		"애들은 난독증인가 왜 자꾸 이야길 딴데루 돌리는건지 자기가 비판해놓구선 이젠 자기가그럴려구하니 비판하는건데 왜 정무직은 되는거구 선출직은 안되는건가 차라리 조용히 사직하구 자신의말에 책임지는모습이 스승으로써 더 존경받을일이 아닌가 자기가 그리두 비판해놓구선 이젠 자긴 선출직에대해 이야기한거지 임명직은 벅적으로 보장되어 있으니 괜찮다?!아마두 지금두 서울대 교수직에 들어가기위해 대기하시는 좋은 교수님들이 많을거다 차라리 자기아니면 안되는것이 아니라 겸손하게 물러나는것이 더좋은  스승으로 남는길일것이다  이미 늦었겠지만",
		"와 저딴게 교수라는게 참~~  애들이 뭘배울까? 선동질~  아님죽창가~",
		"조국이는 정말 위선자네요. 어떻게 이런 인간이 서울대 교수에 정권 요직에 있었을까요? 전정권에서 휴직하고 장관하던 교수들을 그렇게 비난하더니, 지금 지가 한 행동이 부끄럽지도 않은가 보네요. 이런 인간이 사법정의를 위해서 법무부장관을 한다고요. 지나가던 소가 웃네요. 이런 상황에도 조국을 비호하는 문빠 달창들이 있네요. 이 바보들은 지들이 하는 행동이 매국인지를 모르고 있어요.",
		"내가하면 현실참여 남이하면 폴리페서 나를 비판하면 극우!! 법공부 하셨다는 분이 사상이 매몰되고 사실이 아닌 것으로 상대를 판단하는거 보니 너무 위험한 사람 같습니다",
		"조국환영 대자보는 익명이랜다..빨갱이들 지들도 나서기엔 창피했나보네..",
		"Cctv 확인해본면 조국이 새벽에 몰래 붙인 대자보일 수 있다. 좌빨들 자작극 쩔더만... 얼마전엔 정의당 사건도 있었고... ㅋㅋㅋ",
		"극우는 나쁘고 못된것인가??  그럼 극좌는??  학생들의 사고를 갖고 극우는 나쁜거라고 말하는자는 본인이  극좌이기 때문이다.",
		"조국은 얼굴이 철판이야 창피를 모르는 좌좀놈",
		"사회주의 신봉자이면서 아닌 척하는 모든 주사파는 이제 그만 떠나라.",
		"조국씨는 외눈박이 같네요.항상 한쪽만 보고 한가지만 생각하는 편협주의자의 산실같네요",
		"좌빨 조국 니들한테 반대만 하면 극우 친일이냐?  쓰레기같은  빨걍이쉐키야..",
		"저게 조국의 실체~~~~ 선생은 학생을 비난하지 않는다면서 바로  학생을 태극기부대와 같은 극우라 비난~~~~ 초등생보다 저급한 조국의 수준~~~~",
		"지하고 반대되면 무조건 극우에 친일이지?  그런 사람이 교수 자격이 있나  가슴에 손을 얹고 생각해봐라. 서울대도 참 교수초빙 좆국같이하네.",
		"Cctv로 서울대 재학생이 붙인건지 확인해라. 또, 나이 많은 서울 재학생이 붙인건지 모른다.",
		"빨갱이들은 지들만 씹으면 극우에 일베에 친일에 틀닥이래~~ 좀 참신것   얘기해봐라!좌국이는 내가 봐도 서울대교수로서 자격은 미달인듯하다!! 그런 폅혐된 생각으로    학생들 가르키는 차제가  웃끼지!!",
		"환영하는놈들은뭐냐? 생각이있냐...",
		"조국 이번에는  학생들  편 갈라놓는구나!   그냥 깨끗이  사퇴하라!   정말  최악이다!   역겹다!",
		"'나쁜사람.저런사람이 가르키는 수업 안봐도 뻔함.  저사람 퇴출시키는것이 서울대의 명예를 그나마 지키는것이다",
		"조국 환영?..탁현민이 붙이고 간건 아니겠지? ㅋ",
		"조국 니가 한 게 도대체 뭐냐??반일친북 선동 감성팔이 운동권 선동꾼 짓거리밖에 더있나??사시패스도 한 적 없고 로스쿨도 비졸업 및 변호사 시험도 패스한 적 없는 법대 교수 출신 나부랭이를 문재앙 빽 덕분에 민정수석 이후 또 내맘대로 폴리페서 법무장관에 특급열차 낙하산 인사 꽂아버리니 정도를 밟아 승진해 온 법원,검찰,변호사 단체 인원들의 박탈감은 어마어마할 거다.외시 패스한 적 없고 외교 경험 전무한 대일외교 무능 강경화 외교장관도 도찐개찐 낙하산.경제폭망,낙하산 밀실 인사 문재앙이 박근혜보다 나은 게 뭐냐??바로 이게 나라냐??",
		"서울대 학생들이 불쌍하다 저런 편협한 사람한테 배워야 하다니~ 그케 사람이 없나?",
		"익명이면 조국이가 붙였네.그러고도 남을 넘인거 다들 알자나.뻔뻔한거",
		"구역질나는 폴리페서. 법 개정해야 한다. 폴리페서 복직 못하도록",
		"퇴출시켜라",
		"저국이는 저런 인품으로 무슨 교수를 했을까",
		"조국  수준이  교수  서울대 질 떨어진다, 내 보내라",
		"조국은  죽창들고    다녀라  ?   한국을   발전에서후퇴시킨    인물중하나",
		"조국의 독특한 정신세계가 학생들에게 미칠 영향이 참으로 걱정스럽다 자신을 반대하는 학생들을 극우로 몰아가는거보니 딱 빨갱이 거기까지다 이 인간은 정당한 반대에 자신의 언행과 자신을 돌아볼 줄은 모르는구나 안타까운 인간같으니라구",
		"국민의 한사람으로 조국교수의 교수직사퇴를 지지합니다.",
		"조국을 환영하는 서울대생  집안 철저히 수사해라급파한 간첩이다",
		"허구한 날 머리 넘기고 sns질이나 하는 조국인지 뭔지 하는 인간은 앞에 나서서 죽창들고 일본놈과 싸워야지? 왜 달창, 홍어, 맘충, 계집년들만 고생시키냐? ㅋㅋㅋ",
		"학생들 그자는 빨갱이야 자유민주주의를 부정하는 놈이라구 그리고 인간의 자격도 안되는 놈이야이영훈 교수가 선배임에도 위아래도 없이 막말해대는 놈이야 민정수석은 국민들 선동하는 자리로 만든 놈이야",
		"얘랑 문이랑 둘다 안보고 싶어요. 제에발",
		"지가 대체 뭔데 학생들이 자기를 이해할 거라는 거지? 뭘 그렇게 대단한 일을 했고 할 거라고. 나라를 이 지경으로 만들었으면 부끄러워서 쥐 구멍에라도 숨고 싶을 거 같은데. 무슨 오기지??",
		"와...조국 진짜 심하다 자기랑 반대면 다 극우에 친일파라니....서울대교수라니 당장 짤리길 비판도 못받아들이면서 차기 법무부장관에 거론되고 있다니 이번 정권 심각하게 썩었다. 집에서 페북이나 하시죠",
		"이시대에 빨갱이  반대하면 모두 극우라한다",
		"조국 지가 붙인거네 ㅋㅋ익명으로",
		"조국씨의 생각에 매우 허탈감을 느낀다. 교수로서학생들은 제자다. 제자의 의견이 못마땅해도 그렇다. 어떻게 극우니 좌니 학생들에게 이념적 편가르기를 서슴치 않는 독한 사람이 되었는지  안타깝다. 속 깊은 교수는 아닌듯 하다. 할 말을 다 한다고 해서 옳은 방향은 아니다. 침묵도 버금간다.",
		"조국이가 잘못했네포럼 학생들이 지적 잘한거내로남불을 경계해야 훌륭한 사람 이다",
		"조 교수는 직업 정치인을 권하면 줄곧 거절 의사를 표했고, 민정수석을 하는 동안에도 ‘학교로 돌아갈 것’이라는 말을 했다\"며 \"그러니 우리는 담담히 학생의 자세로 공부하면서 기다릴 것\"이라고 했다. ㅋ 학교로 돌아간다면서 안 돌아가면 교수 사퇴해야겠지? 대자보 붙인 조ㅅ국아.",
		"환영대자보는 조국이 시켰겠지. 혼자서는 아무것도 못하는 겁많은 빨갱이",
		"정상인이 극우로 보이니 얼마나 극좌인가?",
		"잣국 말데로 환영한다는것들은 극좌 빨갱이들이네 니가 선량한 학생들 극우 태극기로 몰듯이 극좌 빨갱이 교수밑에 극좌빨갱이 학생 ...나라 꼬라지 잘돌아간다",
		"공부 못해 사시 패스 못하다가 부모돈으로 유학 갔다와서 놈현이 서울대 교수에 꽂아준... 본인 스스로 부끄럽지 않냐?",
		"학생들의 정당한 비판을 비난으로 생각하는 똥멍청이. 초딩 우리 조카도 구별하는 비난과 비판의 차이를 다 늙어서 아직도 모름? 그러니 사시 패스도 못했지. 똥멍청이야.",
		"이런 sheepㅡㅡ팔 색키를 봤나!ㅡㅡㅡ교수자리 내놓긴 아깝고 정치도 하고싶고!ㅡㅡㅡ폴리페서 욕할때는 언제고!ㅡㅡㅡ선출직,임명직, 이런 핑계될 시간에 나라걱정좀 해라!ㅡㅡㅡ개!ㅡㅡㅡ새!ㅡㅡㅡ야",
		"사법고시도 합격도 못한놈이 어떻게 제일좋은 서울대교수됐지? 철저히 수사 해야지요 ?",
		"지는 학교다닐때 대모질 할땐언제고 ㅋㅋ 태극기 부대면 완전 유치원수준이지 내로남불 나불나불!!!",
		"ㅋㅋㅋ 이 새끼 또 편나누네 ㅋㅋㅋ 서울대법대 학생들은 이 새끼 수업듣지마세요. 정당한 과정을 통한 성적평가가 아니라 자기와 생각이 다르다고 판단이 되면 무조건 F 남발할 새끼입니다. 쪽팔리는 줄 알아라. 제자들에게 존경을 받아야 할 교수라는 새끼가 국민들을 이제는 제자들을 둘로 나누고 평가하겠단다. ㅋㅋㅋ 공정하게 성적평가를 기대할 수 있는 교육자맞습니까? 이렇게 사람을 이분법적으로 재단하는 새끼가 교수라는 직위에 맞다고 봅니까? 어서 하루 빨리 서울대법대 교수회에서도 적폐청산을 하시지요. 이거야말로 적폐아닙니까?",
		"어찌 하는짓이 하나같이 중국 같은지. 무슨 관제데모하듯이. 대자보는 니 똘마니 제자하나 시켰나보네. 출세욕 좀 있는애로. 자신있게 홧ㄴ영하려면 자기 이름을 걸고 해야지 이명으로 누가 붙였는지도 모르는 대자보로 물타기하네.조국 나가 시켜 붙이지는 않았길. 아직도 학생과 서배교수한테 사과 안했네. 진심 청산해야할 독재의 자재가 머리속에 가득하네. 말그대로 폴리페서 나로남불 조국은 세뇌하시길",
		"교수라는 색기가 지살겠다고 제자들에게 돌맹이를 던지네 ㅉㅉㅉ 겸허이 받겠다더니 하루를 못가 낙하산 내로남불자식",
		"익명이면 자기기 붙인거 아님? 환영대자보 ㅋㅋㅋ",
		"자 자 서울대 수준 조국이라고 보면 되냐 조국 빨리  내쫓아라 서울대 수준 떨어진다",
		"지한테 불리하면 적폐 친일파 이젠 태극기 부대란다! 제자들 극우로 몰아가며 교수 자리 침 발라놓는 조국 클라스!",
		"조국은 조선시대 인조의 간신배인 김자점과 똑같다. 운빨하나는 죽여줘서 도원수,  영의정 관직에 앉았고. 그의 자리에 비해 능력은 최하류수준, 정묘호란때 경기도 사람들 피해가 클것이다. 라는 어전회의에서 \"그럼 전부 강화도로 가면되지 않나염\" 개소리 시전  / 운빨 하나는 죽여줘서 서울대교수,  민정수석 자리에 앉았고 그의 자리에 비해 능력은 최하류 수준, 한일경제문제 때 우리나라 피해가 클것이다.라는 회의에서 \" 죽창을 들자, 정부 뜻에 반대하면 다 친일매국노\" 개소리 시전",
		"모자란 놈. 막내 아들뻘 되는 애들하고도 싸워라.",
		"선생은 학생을 비난 않는다면서 학생들보고 태극기부대라고 하는건 모순아니냐?ㅋㅋㅋㅋ",
		"조국이란 인간의 문제점은 자신의 생각만이 오직 참인 줄 아는 착각에 빠져 있다는 것이다. 이것이야말로 다양한 가치를 존중하는 민주주의를 퇴보시키는 것이고 그런 자가 국립대학 강단에 서 있다는 것이 대한민국의 불행이다.",
		"환영한다는 인간들아 조국 한달후에 또 휴직하고 법무장관으로 가서 몇년을 또 강단을 비우는데 국가 세금으로 운영하는 서울대의 교수다 그래도 되는가? 그리고 그 피해는 너희 학생들이 보고 강사들은 위로 못 올라오고 정체되어 있는데 그것에 만족.서울대 가서 뭘 배웠니? 지식만 서울대 수준이고 모럴은 완전 썩어 문드러 졌구나.",
		"아~이새끼는 어딜가나 갈등과 분열의 화신이고만ᆢ 뭣도 안되는 지식으로 평생을 한가지 연구에 몰두한 先學의 저서를 역겹다는 표현으로 짓이기더니 선생은 학생을 비판하지 않는다네 니 그다음글이 비판하는 내용이지 머냐 ? 贊反은 어느 상황 어떤시대에도 있을수 있다만, 당신의 언행이 진실함이 아닌 거짓과  위선으로 인한 찬반의 논리여서 그게 안타깝다.니는 이런 학생들의 행태를 즐길진 몰라도 대한민국의 미래 그자체인 젊은이들의 논쟁이 위선과 가면속에 웃고 있는 당신을 향한것이기에 너무 슬프고 안타깝소이다.",
		"조국 반대= 일반 학생, 조국 환영= 대진연, 북괴, 좌빨, 고첩, 민노총 등등.",
		"조국씨! 당신이 떠나야 서울대에 일자리가 생깁니다. 몸으로 실천하는 달창이 되어 주세요.",
		"저런 XX가 교수로 있는 서울대 수준  알만하다. 내로남불이나 열심히 가르치겠지.",
		"조국이 붙였나 보군...",
		"서울대 수준이 저러하니 연고대에 밀리지 젓꾹같은 삐딱한사고를가진자를 복직 환영이라  인재가없군",
		"나라경제망쳐놓고 복직이라~ 쪽팔리지도않나",
		"진짜편향적인사상이군",
		"저대자보는 서울대생이 붙인게 아닌것같은데..ㅡㅡ",
		"자기가 하면 앙가주망, 남이 하면 폴리페서. 논리라고는 찾을 수 없는 내로남불의 극치!",
		"극좌의 이데올로기를 가진 교수가 서울대에 있다니 더 안타깝네요. 애들 선동이나 할텐데. . ㅠㅠ",
		"그래도 한나라의 수상이였던 사람이 자기반대한다고 그학생들을 태극기부대에 빗대어 얘기하는 수준이 참 ㅋㅋ",
		"조국 이 인간은 얼굴에 철판 깐 듯.  이렇게 몰염치 하냐?   제자마저 좌우로 니눠놓고 극우라고 비난하고.  저딴게 교수라니",
		"이번엔 하태경의원의 코멘트가 핵심을 찌르고 있다. 한일관계의 현안과 관련하여 자신과 생각이 다르다고 ‘친일파’, 자신과 다른 세계관과 철학을 갖고, 자신을 폴리페서라고 비판하는 학생들을 ‘극우’라고 부르는 사람이 청와대 민정수석이자 곧 있을 개각에서 법무부장관 후보 그리고 서울대 법대 교수라는 사실이 우리를 슬프게 한다.",
		"조가놈!! 교수라는 놈이 양아치같이 본인 살자고 여기서도 선량한 학생들에게  \"극우\" 라는 프레임 씌우기네...... 아주 질이 나쁜 놈이네......",
		"지 욕하면 극우냐. 서울대 교수 월급은 누가 주냐.저런것들에게도 나라세금으로 월급 줘야하는 살기 싫은 한국.",
		"대자보 붙인 사람이 서울대 재학생인지 확인해봐라.",
		"선조 이완용 조선쓰레기왕조보는느낌이다문재앙 조국",
		"조국환영대자보라니ㅡ어이없다. 자작이 틀림없다ㅡ",
		"서울대도 참 질떨어진다. 문과는 머리 좋은 애들 다 외국 나가고 떨거지만 모인듯. 고작 한다는 소리가 조국 교수 사퇴 요구가 망신주기라니. 참...",
		"비겁한 놈들 ‘조국을 사랑하는 학생들 중에서'라고 익명으로 대자보를 붙이는 걸 보니 서울대생을 위장한 골수 좌빨이 아닌가?  의심된다. 자기 이름으로 당당하게 의견을 밝히지도 않고 누구를 이런 대자보른 붙이는 꼬라지를 보니 꼭 북한놈들 지하 활동하는 것처럼 느껴진다.  당당하지 못한 못난놈들",
		"설마!!~지성인들(서울대생들)이 환영했을까??:조작냄새 진동(사실을 파헤쳐라!)",
		"권력의  맛을 보니까 ㆍ미치겟지 조국니  인생도 그리  멀지않아서 피눈물  흘리면서  후회할날 멀지 않앗다 ㅎ  ㅎ자살도 넌 약해서  모할거다 ㆍ쓰레기",
		"먹고살기위한 서민들이야. 어쩔수 없이 사회생활 하다보면. 전라도 것들에게 숫하게 고개 숙일수밖에 없지만. 나라의 미래를 짊어진 지식인들의 산실인 대학가에서까지 전라도에 먹히면 대한민국의 미래는 없다..그동안 대학가의 반정부 시위는 전라도의 반란이었다..논리없고 무지막지한 빨갱이 홍어족 놈들이다~ 명심하라! 젊은이 들이여!!!",
		"방학때 복직해서 개강때 휴직하고 학기중에 법무장관 꿀 알바.ㅋㅋㅋ",
		"학자라는 자가 지맘에 안들면 다 친일파요, 구역질 난다는등, 당신이 그러고도 교수요?  얼마전엔 독립운동가 후손인 분한테도 친일파라고 하더만. 쯧쯧.",
		"자기가 제자신을 지식인이란다 초딩도그리 난체 안하것다",
		"오로지 지만 선이구만 ㅋㅋㅋㅋ 진짜 정신나간 인간이네",
		"아무리 역사가 돌고 돈 다지만 해방공간에서 극심한 좌우대립이 펼쳐졌던 그때로의 회귀라니... 선생이 학생들을 극우로 갈라치기를 한다는 건 스스로 좌꼴임을 자임하는것.. 참 세상 요지경이다!!!",
		"조국 환영하는 게 부끄러운 줄은 아는지 익명으로 붙였는데 자작극 냄새가 아주 고약함",
		"다름과 틀림을 모르는 무식하고 뻔뻔한사람",
		"동전의 양면과 같이 다양성은 존재한다 마는 지성인이자 서울대에서 조국을 지지한다는 학생이 있다는게 대단타. 이로서 이나라는 한참 멀었다고 본다",
		"학생들의 사회적 시각보다도 더 편협한 시각을 가진게 무슨 교수냐 ?세상이 지 중심으로 돌아가냐",
		"문재인과 조국은 국민들 둘로 갈라놓는 일등공신이다통합해도 시원찮을판에 앞장서서 편가르기하네",
		"니가 하면 앙가쥐망이고 남이하면 폴리페서냐. 내로남불 제대로네.",
		"그럼 종북좌파는 ?? 이자유대한민국에서  김정은 칭송위원회가 활동하고있어도 집희의 자유,표현의자유라면서,,,서울대학생들또한 건전한 표현의자유다.조국 그렇게도교수자리를 내놓기 싫더냐",
		"이전까지 난 좌우따지지않는 사람이었는데,이번 문정권들어서고 말도안되는 정치와 외교로 나라를 어렵게하고 공산국으로 만드려는걸 보면서 난 극우로 불리는 사람이 되었다. 아니 왜? 잘못된걸 잘못됐다하는건데 난 우파가 아니다. 극우를 좋아하지 않는다. 치우친게 싫다. 하지만 극좌도 좋아하지않는다! 반대한다! 이 나라를 지켜야하기때문이다. 똑똑하고 시대분별할줄 아는 학생들을 극우라고 하다니 부끄러운줄모르는구나",
		"좌좀들의 일관된 특성 한가지는 내로남불. 징그럽다.",
		"문재인의 개 좃국. 저새키는 남의 개노릇이나 하는게 어쩜 문재인이랑 똑같냐. 유유상종이라더니 개노릇 하는 놈이 개노릇 할놈 잘 뽑았네",
		"저런 벌레 같은 조국에게 배워서 뭐하나. 이 뺄갱이  놈은 지가 비판한 폴리페서도 자기는 앙가지망(engagement)이라는 말도 안되는 궤변늘어놓는 놈. 쩝쩝이랑 같이 내로남불 해라.",
		"이새끼는 성을 좆씨로 바꾸는게 나을듯",
		"이런 인간이 무슨 교수인가 선동꾼에 불과",
		"낮짝이 더럽게 두껍네..자길 비판하니 극우란다. 이런인간의 기준에서  이 인간은 빨? 갱이다. 빨?  갱이",
		"학생들안에 극좌빨사상은 괜찬니??",
		"극좌 토착빨갱이가 남이하면 극우고 극우는 나쁘단다.. 내가 보기엔 나라 말아먹은 좌좀이 더욱 나쁘다~~",
		"조국 환영한다는 학생들~ 실명 공개할 자신도 있냐?",
		"빨갱이들의 특징이 조국과 재앙이를 보면 마치 교본을 보는듯하다.",
		"환영대자보 쓰는 학생들이 있다는 사실이 믿기지 않는다.",
		"조국 비판한 대자보는 학생이 붙인거고 환영한다고 쓴 대자보는 같은 교수가 붙인거네. 간신 교수들이 짝짝궁 하는 구만 학생보다 못한 것들",
		"조국 수준 진짜 심하네 폴리페서라고 비판하니깐 응 너 태극기부대 극우~ 초딩이냐?? 문재인도 그렇고 청와대 인간들 도대체 왜케 유치해 한숨나와",
		"와. 자기 반대편에 선다고 학생한테 극우태극기 세력? 와 저 인간 진짜 제정신 아닌듯",
		"와 sns로 지 비판한 학생 딴지거는 사람이 교수라니...그것도 한국 지상의 상징인 서울대ㅡㅡ",
		"저 대자보 쓴애도 익명인거 보니 쪽팔리는줄은 아나보네",
		"나라를 위해 없어저야 할 제일 첫번째작자!",
		"조벨스는  악입니다  변종 공산주의자며  그저 인기를 위해  대중을  기만하는  악입니다",
		"저늠은 인간 취급을하지마라 짐승이야",
		"야!! 좃국~이영훈교수의질문에답해라 비열하게숨어서손가락장난질그만하고,,,하긴 세치혓바닥으로국민선동질에만 능한 토착빨갱이가  무슨답변을하겠는가?너같은 내노남불 좌빨들의 이중성에 내가 구역질이난다",
		"조국아~진짜 심하다.명예도 양심도 없냐?환영대자보는 그 학교 학생이 맞나 의심이 드네.너한테 배울 학생들이 불쌍하다!",
		"서울대 부끄러움을보이지마라...환영????ㄴㄴㄴ",
		"조국  끌어내라ㆍ서울대 명성이 부끄럽다ᆢ저런것을 교수로 하다니ᆢ",
		"사람이 아닌새기가 어찌 교수까지 할꼬...그것도 대한민국최고의학교에서...ㅉㅉ 정신들차리십시오",
		"ㅅ서울대도 이제 저무는구나 저딴 정치걸레를 동운이라는이유로 교수로 채용 조국이는실려도 너무 되떨어지고  인간관종에 불과한 저치걸레다",
		"A4네ㅋㅋ",
		"실제 단체이름을 걸며 작성한 대자보vs무기명으로 작성한 대자보 누가더신뢰가 갈까 차라리 작성을 하지말지그랬냐...",
		"조국..ㅎㅎ 법조무사..정치조무사..주둥이전문가..정말 넘 혐오스런인간..내주변  부끄러울정도로 무식한 인간들이 조국 빨더만..딱 그런인간들이나  지도해라..어디감히 설대에서 교수라니...딱 주국수준은 개돼지 양성소 주둥이 파이터 수준",
		"앞으로 서울대는 종합 쓰레기 대학교라고 불러야겠네. 명문대 타령하더니 현실은 이화 꼴페미대랑 동급이네. 서울대 출신들은 대가리 들고 다니지 마라. 지잡대보다 수준 떨어지는 좌익에 굽실하는 하등한 기회주의자들.",
		"서울대생이 세상돌아가는 판도 못읽으면  공부했다고 하겠나  머리만 무거운 불쌍한자들일뿐조국이를 환영한다   참 웃픈 현실이다",
		"학생을 비난하지 않는다면서 바로 그 다음문장에서 비난하네 ㅋㅋ 사케때도 그렇고 혹시 다중인격인데 문장쓸때마다 인격 바뀌나요",
		"교수가 가르치는 제자들에게 어떻게 이념 프레임을 쒸우냐? 정치욕과 권력의 맛을보더니 눈깔이 돌아가고 정신이 횟가닥 한거같네... 서울대 이름이 아깝다...",
		"악랄 조씨였...먹~. 청와대 고민정이가 지 남편 성씨랑 같다고 지들끼리 좋아하겠네. 문재이니 지 마눌이름하고 비슷한 정으니랑 짝짝궁 잘 맞듯이. 어찌 청와대 인간들이 고씨, 좃씨. 정은 정숙 장난 아니네.",
		"이 정권 빨리 지나가길....",
		"뭐가 찝찝했구나익명으로 대자보 붙이게",
		"아무튼 이정권 관계되자들은  국민분열과 선동에는 탁월하다! 호남비호남.노조비노조. 청년 장년. 남자여자. 취업비취업. 반일 반중. 좌우 뭔든지 대립과 분열로 세상을 어지럽히는데는 능력자들이 만든정권이다.나라가 희망이없다!나쁜놈들!",
		"ㅋㅋㅋ 지 반대하면 무조건 극우고 잘못된거야ㅋㅋㅋㅋ 저런사람이 뭘한다고?",
		"합법이냐 불법이냐가 아니라 조국의 교수시절 본인이 주장하고 비판하던걸 떳떳하게 몸소 실천하고 있기에 교수로서 자질에 문제 제기하는거고 다시 교단에 서는 걸 반대하는것이다",
		"간장종지 보다 못한 놈 태극기부대? 그 분들도 나름 본인들의 정치적 소신 표현하시는거라고 생각하는데 본인들 시각 입맛에 안맞은면 틀린거냐? 그건 그냥 다름이야 다양성 존중 인정이 자유민주주의의 기본 아니냐? 그리고 본인의 \"학생\"들을 본인이 제일 경멸하는? 표현을 빌어 비난하나? 넌 선생 자격없다",
		"편협된 정치색깔론을 갖은 교수가 어떻게 학생들에게 공정한 지식을 전달하고 지도할 수 있겠냐? 더구나 이렇게 맹렬히 자신의 정치색을 표출하고 아집과 권력욕을 갖고 있는 인간에게는 절대 교육을 맡겨서는 위험하다",
		"조국은 매국노 오랑캐입니다",
		"어떻게 저리 정신병적 집착과 궤변을 일삼는 자가 명문대 교수를 합니까 세상이 갈수록 미쳐돌아가는듯",
		"제발 이런 폴리페서는 쫌 정리합시다. 이 국가적 난국에 맨날 뒤에서 sns질이나 하며 국민을 분열시키는 이런 자가 과연 진정 이 나라를 위하는 자인가! 아님 자기만을 위한 이기주의자인가!",
		"ㅋㅋ 이래서 니가 사시 패스를 못 한거구나~ 너처럼 한 입 가지고 이랬다저랬다 수백번을 하는 인간이 정신이 온전하겠니? ㅋㅋ 어느순간 머리가 돌았지? 정신줄 놨어. 너의 그 주둥아리를 제발 그 아가리좀 닥쳐 하면서 찢어버리고 싶다. 이런걸 교수라고 데리고 있는 서울대아~  그래서 니네 학교에  뭣도 모르는 좌파ㅅㄲ들이 많아. ㅋㅋ",
		"민주주의 뜻도 모르는자가 민주투사인양 구는 것이 역겹다!! 정당하고 옳은 비판을 수용하지 못하고 제자를 극우니 친일이니 매도 하는 것이 민주주의 라고 알고 있다면 조국 당신은 사법고시 패스만 못한것이 아니라 기본적인 뜻조차 알지못하는 소리나는 종소리 일뿐이다!!  이념의 나팔수로 전락된 자신을 좀 봐라!!",
		"그거 욕먹는거 빡친다고 하나하나 반박하고 징징거리는 꼬라지보면 답나온다. 거기에 더해서 그렇게 자신이 싫어하던 과거 군사정권 빨갱이몰이마냥 학생들을 극우꼴통취급하면서자신은 언제나 옳다는 선민사상 표출해주니 이래서 SNS가 발달한게 참 좋은거야 그냥 잘생긴 교수출신 전 정부관료라고 생각할수있는 사람이 키보드잡고자기 인성 밑천 다 보여주고있으니 딱 사람 거르기 좋게 만들어줬잖아",
		"서울대에 다닌다고 다똑똑한건 아닌듯   한치앞을  내다보지 못하는 조국교수에 그제자.",
		"죽창을 들고...일본이 아니라~~문죄인 외 바퀴벌레들을 찔러...우리나라에 해로운 충을 박멸해야겠다~~!  '죽창' 말한번 잘했다ㅡ",
		"사회악이다~~~~국민분란시키는 관종민족주의자~~~~아웃!!!",
		"넌 교수 자격이 없어",
		"권력에눈깔돌았네",
		"조국 이미 정치물에 오염될때로 되었을텐데..학생들 가리킬 자격이 있을까..또 학생들에게 선동질하고 잘못된걸 가리키며 오염시킬텐데...교수 자격없다.",
		"이시낀어딜가나분열혼란을조성하는구먼,선생이되려면먼저자신을가르쳐라.",
		"조국 본인은 학생 때, 빨갱이소리 들으면서 학생운동 했으면서 하는 말마다 내로남불. 정치인 다 됐네.",
		"정말 말 한마디 한마디, 행동 하나 하나가 편협해~ 중도라는 게 없어~ 저런 인간이 교편을 잡다니~ 학생들 세뇌시키기 참 쉽지~",
		"조국아 니이름 쓰기도싫지만 편가르지마라 니랑 다름 대한민국국민아니냐 ??? 그냥 넌 좀아닌듯 아들은 미국유학잘하고있냐? 이중적인놈",
		"ㅋㅋ 조국환영????!!!!어서 좌좀알바와 조국이 도둑넘 처럼 야밤에 와서 대자보 붙인 냄세가 진동믈 한다 더러운 더럽고 썩은 쿠린내가~~",
		"일본해결안도 못내고 뒤에서 꿍얼거리기나 하는 자가 교수? 법무장관?",
		"서울대도 빨간물이 들어가는구나",
		"조국이 말이니 걸레니?학생을 비난하면 안된다면서 학생들이 국우보수 태극기부대라고?너 비난하면 국우.너랑 생각 다르면 친일?너 뭐니?",
		"조국 같은자가 교수로 있는 서울대 개 똥통학교",
		"사퇴하라조작부르지말고",
		"좌우논리를 떠나서 도덕적으로 당당 할 수 있을까 학칙이나 법률을 떠나서 장관을 할 생각이 있는사람이 왜 교수로 복직을해?",
		"호호호~법무부장관은 못 하시겠네요.~~",
		"정말 쓰레기일뿐임을 지 주둥이로 입증하는 산 변견같은 놈...",
		"촛불부대와같은극좌공산주의는 구역질 남~",
		"조국이 법무부장관되면, 제자에게 콩밥먹이려 들겠구먼!",
		"하태경 말이 맞다. 이분법적인 사고를 갖고 있는 자가 어찌 저리 떳떳한지..ㅉㅉ 나도 그럼 극우겠네 오늘부터",
		"조국아 지잡대 교수도할생각말고 집에서게임하면서놀아라",
		"서울대에 모지란놈들도 있구나",
		"뻔뻔과 파렴치가 극을달리는구만  !!",
		"학문하는 자가 토론도 없이, 내 생각만 옳고 상대방은 잘못이라는건 민주적이 아닌 빨갱이사고여!",
		"환영하는 넘들은 얼마나 부끄러우면 떳떳이 나서지도 못하냐?ㅎㅎ",
		"자기애가 강한 인물이 뻔뻔하다. 답이 없다. 이자 글도, 사진도 보기 싫다. 기사 그만 올려라 제발~~~",
		"조국이가 왜 사법고시 불합격인지 알 수 있는 대목",
		"하다하다 제자들 하고도 싸우는 구나.작은 사람.",
		"경제폭망의 일등공신자",
		"아니 너가 잘못을 처 해대서 그 잘못을 지적하는건데 그걸 가지고 극우라니? 너는 온통 이분법 색깔론 뿐이냐?? 니가 하는일이 정의야? 이런 쌉싸브랄것이",
		"똑똑한 서울대생들은 대깨문이 아니지트루스포럼  역시 멋져",
		"밑친 인간이네 자기 학생들한테 극우? 저열하다 정말...",
		"밑에 애들 시켜서 환영한다고 시켰겠지. 다 반대하는데. 인간이 아냐. 가르칠 자격이 없는ㄴ. 서울대 로스쿨학생들이 뭘 보고 배울까?",
		"학생들한테 극우래 참ㅋㅋㅋ 종북좌파답네요 좌국씨",
		"선생이 학생을 \"돌려까네!!\" 선생 자격이 없다.차라리 호통과 힐책을 했으면, 선생의 본분으로 가르침이라고 이해하겠지만, 학생을 대상으로 선생이 비난과 조롱한다는 건 선생으로서 자격미달이다.선생님!!이란 본위를 먼저 생각하시길.....",
		"좃   국이 왈 \"복직  반대하는 애들은태극기부대  같은 극우\"  라면  좃 국이 복직  찬성  애들은  \"개정은  같은  빨갱이\"  인가~???  개써글 넘,  어떻게  제자들 한 테  그리  표현을  하나~??",
		"저 병자는 아직도 아가리 터는중? 작금의 한,일사태에 대해서 한마디 해봐라. 아님 해결책을 제시해봐라. OOO 마냥 sns질이나 하고 있는 더러운 종북 주사파 빨갱이",
		"조국아 누가봐도 대한민국에서 없어져야할 신적폐세력 사람이다",
		"진짜 욕 나온다. 이런 인간을..",
		"씨 바  저딴게 무슨  에효",
		"서울대도 정신나간 것들이 많구나... 조국을 환영한다?",
		"조국은 그냥 지생각과 다르면 의견으로 보지않고 적으로보는거 같다!어째 저런 사람이.......",
		"본인이  교육자가 정치에끼어들면안된다며그래서자리비우면안된다고 한인간아닌가 내로남불 게다가 자기 반대하면 다 극우친일이라며 학생들까지모독하는인간 그냥북한가라 제발",
		"그냥 비난을 해라 조국아. 어떻게 선생이란 놈이 제자에게 프레임을 씌우냐.",
		"좌빨사상을 가지신분이 정치도하고 교수도 한다니 안타까울따름이다 이게 나라냐",
		"태극기 부대와 같은 학생?   도대체 조국 당신은 당신 생각과 틀리면 친일이고. 태극기 부대는 당신이 싫어하는 표현중 젤 하위 개념이군요  다시 말하지만 태극기 부대도 세금내는 어엿한 대한민국 국민입니다. 함부로 까지 마세요.  당신도 딱 그만큼 가무시 당할겁니다. 당신이 한만큼.....",
		"환영 대자보는 왜 익명으로 냈을까... 환영하는거 맞지?",
		"조국이 서울대 교수라니그수준 알만하다",
		"조국의 인격상 정치를 해도 안되고 교수로 학생을 가르쳐도 안될성 싶다.",
		"챙피한줄알아야지...제자들까지편갈라서어쩌려고..눈물겹다ㅋ",
		"정말 쓰레기인증 종북좌파들.",
		"조국이 저 쉐키 빨궹이들 풀어서 마짱 대자보 시켰구나 가는데 마다 두쪽으로 가르는 재주는 인정한다",
		"익명의 대자보? 조국아님측근 누군가 자작극 이것지 아님왜? 익명이냐 대자보쓴 사람도 쪽팔린가보네 ㅋ ㅋ ㅋ",
		"조미꾸라지가 서울대 물을 다 흐리고있다. 이즘돼면 지가 스스로 판단해야되는거아닌가?",
		"역시 프레임 전문가라 재학생들에게도 프레임하나 선물하는거냐? 교활한 종북주사파 전과자 조국!!",
		"당당한건줄 착각하는 뻔뻔함?",
		"이 사람 정말 심각한 궤변론자이고 너믜 극좌파네ㅠㅠ 자기만 옳다는 궤변과 편갈라서 적폐로 몰아세우는 달인이고 정치인으로서의 자격은 물론 편향적이고 거짓으로 모든것을 궤변하는 사람이 학생을 가르칠 자격은 더더욱 없다.",
		"니가 젤 구역질난다!!!!!",
		"ㅉㅉㅉ  누군 서울대가려고 눈에 쌍심지 치켜서 공부할텐데 명성이 저것밖에 안된다. 간판만 서울대지 인격은 서울대깜이안된다. 정신차리라 청년들아",
		"사시 패스도 못했다면서~서울대 격떨어진다",
		"이번에 법무장관해도  대학에 사표 안낼 분이시네내로남불의 화신?",
		"조국 당신은 더이상교수가 아니다.더우기 교수 자격이없다.어떻게 서울대교수가 도었는지 궁금할뿐.",
		"교수란 인간이 제자들을 이간질하고 반으로 갈라놓는구나",
		"용기내 제 목소리 내는 학생들에게 태극기 부대.극우라는 표현이라니..당신은 어른이자 교수이자 정치인 중 그 어느하나 자격이 없습니다.진실은 승리합니다.",
		"니가문제다문재인도문제고둘이그만하지?",
		"조국은 흑백논리 이분법의 전공 대가이다.",
		"익명대자소=작성자는 좌국",
		"민주주의 그늘에 숨은 좌빨들처럼 뭐가겁나서 익명으로 대자보를 붙이냐ᆢ떳떳하면 돌팔매질을 당하는 한이 있더라도떳떳이 나서야지 ᆢ 좌빨아ᆢ 너 홍어냐?",
		"찬성하는 ㅅ ㅔ ㄲ 1들은 종북좌파추종 세력이라고 조국, 네 입으로 말해라. ㄱ ㅔ 이 처럼 생 긴 ㅅ ㅔ ㄲ 1 가.",
		"환영대자보 조국 지가  붙여달라고 부탁했는거잖아",
		"야 진짜 살다살다 저런 ㄱ 또라이는 처음 본다 대단하다...이세상  모든일은 나만되고 나를 비난하는 사람은 전부 나쁜것들이구나...",
		"좌우를 떠나 조국은 어리섞고 졸렬한 인간이다!  서울대 교수 복직되면 서울대를  욕보이는 것이다! 그런일이 생긴다면 서울대는 별볼일 없는 하찮은 대학일뿐이다!",
		"정치할려면 교수 그만두고 하라고 하신분 같은데..",
		"조국, 조국을 팔아먹는 좀벌레 같은 사람. 사상과이념이 빨갱이인 사람이다. 문재인과 그일당들의 독재는 반드시 심판받을것이다",
		"남이하면 폴리페서 내가하면 앙가쥬망. 우리는 이런 사람을 양아치라고 부릅니다. 양아치 ㅅㄲ야.",
		"저  ㅆ  ㄲ  는  서울대 똥 칠 하는  역대 자질없는 최악의   표절  교수로  남겠구나",
		"조국 느끼하게 생겨서 머리나 넘기고 커피나 쳐 마시는것 밖에 하는일이 없는 동남아 얼굴",
		"사시도 떨어진 새끼가 교수한다고 지나가는 소가 웃는다",
		"이건 명확한 일이다. 교수가 폴리페서를 비판하고 그 수강학생들은 그 말을 경청하고 따르는 학생들이 있었을 것이다. 그렇다면 자신의 말을 지켜 학교로 돌아가지 않거나 돌아가고 싶다면 학생들에게 자기가 틀렸다. 교수들도 정치에 참여하여 현실과 직면해야한다는 걸 느꼈다. 자신의 과거의 말을 사과하고 비닌했던 교수들에게도 사과하고 그래도 될까말까한데 그냥 양가주망이라며 돌아와서는 비난하는 학생들을 극우라 칭하며 자신의 안위를 논하는 자가 과연 진보정신인가? 그런자가 비서실장에서 내로남불하며 대통령을 보좌 했는가?..정말 개탄할 일이다.",
		"학생들의 힘을보여주세요   학생들에의해서 아웃당해야  다음정치 행보를 못합니다",
		"지한말도책임없는ㄴ이무슨선생질을할려고..",
		"자기딸은 외고나와서 의전원보냄ㆍ재산 60억 개꿀♡♡",
		"조국 = 자신만이 정의이고 절대선이라고 선동하는 토착빨갱이 독재정권의 최고 실세 = 사라져야 할 적폐 쓰레기 = 중도적 학생들을 극우로 몰아세우는 비열하고 추악한 정치꾼",
		"음.  음.   음   조놈은     인간탈을   쓴괴물  음  .",
		"응,짜고 치는거 알어ᆢ유시민이가 방법을 가르쳐준거 같네ᆢ서울대 프락치의 전형적인 행동이여",
		"사표 내! 내로남불 넘아!!",
		"암튼 어디가나 사이비와 프락치는 있는법.학생들이 뭔 죄냐. 조국이가 문제지.조국이 관상은 최후에 발등을 찍히는  상.",
		"조국 환영 대자보는 전제가 잘못 된 것 같은데? 뭘 환영한다는 거지? 조국이 팩스로 복직신청만 했고 지금 서울대로 돌아갈게 아니란 건데 뭘 환영? 단지 교수 직책만 유지하기 위해 복직신청한 건데 안 짤리려고 복직신청한 걸 환영한다는 건가? 담담히 기다려? 언제까지? 권력의 단맛을 본 자가 다시 강단에 설거라 보나? 반대의 경우 정권 끝나면 강단에 설수 있을 것 같아? 가야 할 곳 뻔하지 않아?",
		"조구기는 반일 부추기고.임종서기는 정흔이 한테 미사일 날려 반일 잠재워 종북에 매진하려 하고....국민들은 선동당해 똥오줌 못가리고...이게 나라냐",
		"교수란 직책이 아깝다. 자기 마음에 안들면 구역질난다. 친일이다. 극우다라고 흑백논리로 편가르기 하는 수준이 계급론자에서 한치도 못벗어나",
		"자작극이겠지..서울대생을 태극기 극우라고 해놓고선..",
		"조국...이런생각을 가진사람이 학생들을 지도하는 교수라니.....참 안타까울따름입니다...",
		"조쿡아 사법시험도 수없이 떨어진놈이 교수냐..나라일도 망친놈이 아가리 닥쳐라 쬬다 빠가야로 야",
		"서울대도 대깨문 달창 개.돼지들이 있네. ㅉㅉ",
		"설대에도 이런 대깨문들이 많구나.",
		"조국이란 이름을 쓰려면 당신에게 진정 조국은 어디인지부터 확실히해라 이 사노맹 일당아",
		"익명(조국부탁) 대자보",
		"오상방위  뜻도 잘몰라서 엉뚱한애기한교수밑에서  돈주고  수강하는학생들보면  참한심하다",
		"익명 대자보 ㅋㅋㅋㅋㅋ 익명 대자보 ㅋㅋㅋㅋㅋ 익명 대자보 ㅋㅋㅋㅋㅋ 익명 대자보 ㅋㅋㅋㅋㅋ 익명 대자보 ㅋㅋㅋㅋㅋ 익명 대자보 ㅋㅋㅋㅋㅋ 익명 대자보 ㅋㅋㅋㅋㅋ 익명 대자보 ㅋㅋㅋㅋㅋ ",
		"하다하다 이젠 지가 복직한다는 학교 학생들을 극우라고 씨부리네",
		"조국아 니가  붙인거  다 알어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ조국아 니가  붙인거  다 알어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ조국아 니가  붙인거  다 알어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ조국아 니가  붙인거  다 알어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
		"무능하고 위선이 철철넘치는 조국 사퇴해라",
		"익명이라~자작극은 아니겠지..ㅋ",
		"서울대에도 알갱이들이 많이있나보네조국이 대리고 북한으로 가라 달창 새끼들",
		"조국아, 니가 써서 붙였지? 김경수가 붙이라고 시키던가?",
		"개뻔뻔하네.저것들은, 내로남불에 구라.사기.선동  이거 빼고 잘하는게 뭐가 있냐? 있네 있어. 대한민국 작살 내는거 잘하고, 재앙이는 쳐 자빠져 자다 쳐먹기!!  이건 뭐 굶어 뒈진 귀신이 들러 붙은건지,  국개때도 내내 쳐 자다,  년 1억이 훨 넘는 밥값 ㅎㄷㄷ 진짜 국가관도 없고, 뇌는 장식인 놈들이 국가 운영한다고 깝치니 나라가 이 꼬라지지..",
		"참  실망하지않을수가 없네요!!!국민들은!!!   교수감이   그리도없슬까?!!!  오~마이갓!!!",
		"문재인 반대하면 친일이고 , 조국 반대하면 태극기부대라,,, 이건 뭐 ,좌파성향 학생들 마저도 막가는 조국씨를 반대할만 한데요?",
		"대한민국의 일류라는 서울대가 너땜에 갈라치기한다.극우가 반대한다하니 극좌는 널 반기는거냐? 이 사람아 그동안 배웠다는 학문이 아깝다.무엇을 위해 배웠는진 알바 아니지만 소히 교수소리 들으며 살았으면 최소한 한길로 매진해라! 아직도 친일 반일 설레발 칠거냐!",
		"참 뻔뻔하기가 좌파스럽네요. 본인의 입장과 다르면 친일이고, 극우라니 이런 선생에게 배운 학생들은 뭐란 말인가? 서울대 교수임용 수준이 이건가?",
		"본인에게 가르침받는 학생들에게 그런말을 하다니.. 성숙치못한 대응에 실망스럽네요. 조국 교수 뒤에서 손가락질하는 어린 제자들한테 한번 싸워보자.하는건지..본인이 제자들과 맞짱인가여???..수준이.좀....",
		"태극기부대가 운동권좌빨보단 낫지 암~~~",
		"난 얘만 보면 밥맛이 떨어지지",
		"정체를 밝혀라.좌빨들 자작극 아니냐?",
		"태극기 부대가 왜? 뭐 ?어때서?고상한척 깨끗한척 척척하는 니들과 비교가 안돼역사가 니들을 심판할 날이 머잖았어",
		"미친거 아닌가? 자기 사퇴하라고 비난한 학생들보고 태극기 극우라고? 이것이야말로 색깔정치지, 내로남불 토나온다",
		"서울대에 정권의 앞잡이 교수가 있다면 되겠나?",
		"교수가 정치에 오염되면 타락한 정치인보다 더 추악하다",
		"하여간 좌좀들 선동하는 건. 학생인권조례도 애들 선동해서 표 얻어내려고 하는 거 아냐. 지긋지긋하다 진짜 지긋지긋해.",
		"드루킹 하던 좌파색퀴들을 또 동원했냐?",
		"익명이라~ 지식인이라면  조국하는 꼴을봐라대한민국은 죽어간다",
		"야이 이기적인 서울대생들아! 니들이 교수님 끌어안고 희생해야지, 온 국민들이 고통받아야겠냐? 많이 배운 니들이 참어라. 교수님한테 오상방위 좀 잘 설명해주고...ㅋㅋ",
		"■뭉가 조국 임수경 주사파 조국은 북한? 조국 임종석등 주사파 대부분 군미필 ■태극기 애국가 모른척 ●작년 625기념식은 비온다구 취소하구 ●천안함연평해전 조문안가구 ●국군날은 북 자극한다며 밤에 살짝 ■518은 폭우가 쏟어져도 단체로 우르르몰려가구 ●보상비 518폭도들 6~8억, 월북한 행동대장2억 ●세월호 8.5~12.5억, 성금10+4억, 각종지원비 1조? 학생들 SKY 특혜, 망해가는 세월호주범 대중무현재인1900억 탕감해주고받은? ●국가유공자240배 ■625유공자 월18만, 연평해전 천안함: 3100만",
		"정치인으로서나 교수로서나   크게 필요함을  느끼지 못하겠다",
		"비열한 색히",
		"얘는 모든게 음모 아니면 흑.백 이야....딱 중2 사춘기 .....죄인이도 힘들었겠다.. 계보따라 안분한 인사일텐데..청와대 안에서도 저러구 다녔을거 아녀?",
		"조국환영? 니들이 정말 대한민국 엘리트가맞냐?앞날이 깜깜하다. 책상에앉아 책으로만 세상을보는 니들이 나중에 국가요직을 맡는다면 그야말로 제2의 조국이 나오겠지...답답하네",
		"조국교수님 북괴공산당 김일성 대학교수로는 아니가시나요 한번 신청 해보세요 기대가 되요 처형될지 아님 환영 받을지가 ᆢ",
		"선생은 제자를 비난하지않는다?누가 선생이고 누가 제자인가부터 알아라.학생들 생각,그림자도 못따라가는  수준이 누굴 안타까워한다는건지.선생이아니고 생선이다 너는.썩어빠져서 부패한 생선머리",
		"설대 됴수직을 그렇게도 하고싶녀? 능력도 안되는 것 같은데.. 부끄러움을 알아야 인간이지",
		"조국이 반박문 붙였네",
		"조국이 나중에 서울대교수하고 싶어 서울대  대자보 자작극한거 아닐까 생각해본다",
		"더이상 이사람 이름 보기도 싫다.",
		"이새끼는 자기한테 반대하면 다 극우로 몰아버리는구만",
		"이놈은  문재앙 이용해서 자기 한 을 푸는 놈 같다",
		"교수도 정치인의 능력도 안되는 사람. 그냥 집에서 열심히 sns나 하세요.",
		"지 싫어하면 극우로모는 수준 하고는",
		"정치인으로써는 지가 관두면 문죄인 정부와 국가가 편해지고 교수를 관두면 학생과 학교가 편해지는데 자기욕심과 고집으로 국가도 이놈에 정권도 정치핀도 학교도 학생도.....그리고 지도 괴롭잖아!!! 그런데 하나도 놓지 않겠단다..... 그런 임성으로 법을 관리하고 국가를 운영해???  당신의 미래에 빠지지 않는게 하나있다!! 감옥행!!! 각오해야 할것이다!!!",
		"조국이 돈주고 몇학생에게 알바비 많이 주고.시킨거지? 냄새가 나네..정살적이면 이리 나라 망쪼나게 낙하산 인사한 자격미달인 사람 찬성할리가 없지..알지..",
		"\"내로남불의 화신\"인 종북좌빨 조국답게 스스로 인간이길 포기한 기생충이네...",
		"문통이 사람보는 눈이정말 최악이다!이렇게 역대 실망한 대통령도 ,그의  사람들도  하나같이입만 살아서!결과는 밑바닥이 어디까지인지 모르게계속  떨어지는 무능한 것들!",
		"99명이 환영 하더라도  1명이 반대 하면,   사퇴 하는 것이 맞는 것이 아녀요?",
		"바보아냐 ㅋ  왜 익명으로?5급 건대나온 귀걸이이나? ㅎ",
		"서울대 교수가 과거 이적단체 빨갱이 ㅋㅋ사노맹이란 단체 한번 찾아봐라 오금이 지린단다 ㅋㅋ",
		"다떠나서 정치입문하며 교수직에 한발담그고 있는 다른시남 비난했으면 양심이라도 있어라 진짜. 보는사람이 더 쪽팔리다",
		"토. 착. 빨. 갱. 이",
		"신라젠에서 소시오패스약 만들어서 좌빨들한테 공급하냐?제자들을 편을가르고 본인이 교수로 있던 학교를 이상한곳으로 만드냐.. 부족하네.. 아~ 부족해",
		"지랄을 하는구나",
		"장관은 하고싶고 교수도 하고싶고 직업 정치해서 욕은 먹기 싫고 ㅋㅋㅋㅋ",
		"서울대생이라면  우리들은 다 아~ 머리가 좋은거보다~아니면  부러움에 대상들인데   저런교수한테 배운다면 ?그런학생들이  법조인이된다면?  볼장 다본거지,,,,",
		"좌좀들의 내로남불~  광우병 핑계로 미국소고기 수입 반대 하면서 버거킹, 맥도날드는 x나 쳐먹는다,, 반미하면서 지 자녀들 미국유학보내기, 반일 하면서 일본에 집장만하는 박아무개 장관, 반일하면서 지딸은 일본에서 유학시킨 문아무개,, 자기는 비판해도되고 학생들이 자기 비판하면 태극기 극우라고 망발하는 조 아무개특목고 없애자면서 지자식들은 전부 특목고 출신인 교육감들➿➿➿➿➿➿➿➿➿➿➿➿",
		"넌 실력이 없어서 애들가르치면 안돼. 이번보니 정말 하급이더라. 서울대강사들이 너보다 더 잘 가르칠 것 같아. 실력도 없는데 왠 교수냐. 정치나해라.",
		"ㄱ ㅐ조국이 한놈 땜에 서울대  난장판  되는구나 총장은  빨리  쫒아내라",
		"조 ㅅ밥조국즈알이지뻔뻔스런 끼야",
		"익명인거보니  조국 똘마니나 본인이구나",
		"저 환영 대자보 붙인 학생들 맞는지부터 조사. 당당하면 얼굴 까고 대자보 붙여야지? 트루스포럼은 대자보 출처를 밝혔잖아? 조국이가 또 자작극하고 앉았네 시파",
		"그래..반대가 있고 환영도 있어야지그런데 이놈의 정부는 국민을 지편과 아닌 편으로나누어서 지랑 안맞으면 적폐라고 한다.",
		"ㅋㅇㅋ. 조꾸기님.이번에는 극좌 학생들인가??",
		"조국아 너의 잦대는 기준이 있는거냐 평소 니가 출세 할줄도 모르고 입놀리더니 꼴좋다 내로남불이 너희들 특징이지만 명색이 법대교수란자가 쪽팔리는것도 모르니",
		"자기를 지지하지 않는 사울대생을 태극기부대, 극우로 몰아가는 수준 ㅉㅉ",
		"서울대라고 개돼지들이 없는건 아니네!조빠는 놈들아  학자적 양심의 기본은 자기가 한 말에 책임지는거다!",
		"준용이 학교 납품건은 알고 있었겠지. 근데 회사주소지가 양산사저라는데 맞어? 문제 없었는지도 들여다 봤는가",
		"좌우를 떠나서 책임감 없는 사람에게  배우고  싶것냐.",
		"말로는 자신의 정당함을 표현하지만 나중에는 결국 권력과 명예를 다 취할꺼면서 최소한 앞뒤 다른 말과 행동은 하지 않아야 겠지요 법적으로는 문제가 없다 그럼 법적으로 문제 없는데 언론플레이로 여론 조장하여 촛불집회나 국민들의 생각을 흔들어 놓는 당신들은 정당한 것인가 법적으로 문제있는 인사를 해놓고 대통령이 임명만하면 되는것이 당신들이 얘기하는 법적인 문제가 없는것인가??법적인 문제로만 따진다면 예전 박정희 전두환 때도 법을 바꿔서 법적인 문제가 없었는데 그것도 잘못 된것이 아니라 생각하는가?? 법이 먼저가 아니다 이사람들아~",
		"3대독재 살인마 김정은의 똥개인 문가놈의 똥개넘이다. 의인들이 골통을 까야한다고 본다.",
		"서울대의 유일한 오점 : 좆국",
		"학생들의 주장이 태그키부대같은 극우라고?  선생은 학생을 비난을 하지않는다더니...  선생은 학생을 매도는 하나?",
		"조국이 때문에 서울대가 망조가 낀다",
		"서울대교수 된게 아무래도 취업비리 아닌가 ? 조사해봐야 함",
		"이율배반적 정치꾼!",
		"이젠 그만 나가달라고 해도 안나간다고 저러고 버티고 있는 꼴이 웃긴다. 지 페북에 그만 사퇴하라고 말했다고 학생들을 저렇게 공개적으로 비판까지 하는 꼴은 더 웃겨 ㅋㅋㅋ 장희빈이야 뭐야 ㅋㅋㅋ끌려나가야 할라나...",
		"조국....너 자신을 알라.",
		"태극기가 왜  극우냐! 태블릿 구라질과 가짜뉴스 양산해서 사기탄핵한데  분노해서 시위에 익숙하지도 않은 샤이보수들이 참다못해 길거리로 나온것이고  탄핵에 딱가리질한 자한당것들 비판하는게 극우냐!  개정으니 대변인짓에 올인하고  기승전 북한인 니덜은 뭐냐? 개정으니 딱가리인거냐? 퇴물 운동권들이 나라 다 망치면서 터진 입이라고 주둥아리로  말장난이나하고 자빠져서는..조국아,너같이 편협한 잉간은 교육현장에 서지마라.애들 다 망친다",
		"부모 돈으로 만들어진 한심한 새×가 이리도 잘난척을 하다니...",
		"Miㅡ친 잉간이네.지를 반대한다고 극우사상 태극기라니 ...저런 자질의 인사가 무슨 선생질이냐.지가 뭔데 비판도 못하냐! 그리고 폴리페서의 전형이고 퇴물운동권인 코드인사인 주제에 하는짓까지   찌질이.인성이 안되면 집구석에서 마누라  치마폭에서나 놀든지.",
		"환영 대자보 서울대생 아닐 수도ㅋㅋ",
		"청와대 민정 대변인에서 본격 북한 대변인으로 전향한 개 조국. 북한식 인민 이간질 후 처형대상 선별하는 법제화에 여념 없는 셀프 법무장관 후보님.",
		"빨갱이들이 가서 무단으로 붙임 ㅋㅋㅋ",
		"지가 폴리페서 욕할땐 언제고 ㅋㅋㅋ 한심하다",
		"뭐 저딴새x가 다 있냐",
		"조국 여름철 모기",
		"넌 돼고  딴  사람은 안돼는 이유를 설명하시오~알기쉽게 뭔 불어나 고사성어 쓰지말고한국말로 알기 쉽게 설명하시오~",
		"구역질 난다 젓국아. 교수라고, 시정잡범도 너같이 아가리질 하지는 않는다. 커피잔으로 옥수수를 확 털어버리고 싶다.",
		"그게 비난이 아니고 뭐냐? 졸업정원제 시절 서울대 법대 들어와서 머리가 빠가였던거 아니냐?",
		"금도도 모르는 것은 상대할 가치도 없죠 하물며 미물도 금도을  아니까 어떻게 저런 사고방식 으로 교수를 하는지 철저하게 검증을 해야 합니다  자기와 다르면 무조건적으로 친일 극우 하물며 피를 가족도 생각이 다른데 정말 무섭다",
		"조국 자기 주둥아리로 했는말 실천에 옴겨야 되는것 아닌가? 이제 교수직 그만두고 형무소로 가야 될것 같은데",
		"제자도 자기입맛에 안맞으면 저렇게 극우로 모는구나.ㅋㅋ",
		"이제 많이 챙겨서  대선준비해야지사시될 필요없지  좌익노선잘타면 되는데",
		"조국은 이제 정치만 하는거 아니였어? 대학에는 왜 처들어갔대?",
		"역대 제일 멍청한 좌파섹히 수석 조국 차라리 매국으로 바꾸어라  너같은 멍청한 좌파섹히하고 이나라에서 숨쉬는것도 짜증난다 북으로 가라 니가 생각한대로 북에 가서 맘껏 살아라 친북좌파섹히야",
		"조국이는 지랑 생각 다르면 다 비정상이래... 지 제자들 욕하는 건 정말 못났다. 못났어. 한심해...",
		"통상젹으로 볼때  민정수석을  지낸분이   복직한다면  서울대입장에서는 환영인사가  먼저인데  반대 대자보가  붙고  복직불가  여론이  일어나니까  조국측에서  복직환영  대자보 맞불을  붙인것  누가봐도  술수로 보인다. 국민들을  바보로아시나",
		"저런쓰레기가 정치를하니 나라가 이꼴라지 퉤퉤 퉤퉤퉤",
		"조국방지법 만들자~~~~~~~~~~~~~~~~~~~~~~열받아서 못살것다~~~~~~~겸직 금지법~~~~~~~~~~",
		"빨갱이가 아니면 죄다 극우라고 생각하는 조국",
		"임종석이나 조국이나 ㅉㅉ  극우가 어때서 ??  왜 두렵냐???",
		"자기 의견에 무조건 찬성하면 좋은 사람. 생각이 다르다고 비판하면 나쁜사람. 학생들을 편가르기하고 싸움 붙이는게 선생이냐? 부끄러운줄 알아야지 인간이. 양심이 없어.",
		"하 이새낀 가는곳마다 시끄럽네 저런놈한테 뭘배우나?? 조국의미래를묻거든 관악을보라하던데 쟤한테뭘배울거냐고?? 딱 김제동이수준인데..그냥너도 제동이처럼방송이나해라 나랏일이나 선생은 하지말고 니이름대로 조국이 위태롭다 좀 살리도 응..",
		"좃국 철새 날라리가 가르치는 서울대 명성도 이젠 다되었다. 박쥐처럼 정치권 들락거리는 넘이 도대체 무얼 제대로 가르치겠냐?",
		"♥청문회때 교수란 작자가 너무 거짓말로 일관해 문죄인이 쓰담쓰담해주니 더욱 기고만장하여 선돔성봉꾼으로 완장차고 실성하여 나대는 꼴이 망나니임. 이놈은 역사이래 교수의 수치이고, 서울대의 수치임. 거의 양아치수준♥",
		"교활한 협잡꾼!!!",
		"한 쪽은 익명이고 한 쪽은 누군지 밝혔네요. 안민석 씨가 한 말이 있죠. 숨기는 자가 범인이다. :)",
		"사노맹 간첩단 연루되어 국가보안법위반으로 실형선고까지  받은 조국씨  당신의 조국은 어디입니까? 우리나랍니까 북한입니까",
		"좌빨들은 하나같이 쪽을 모르냐 되도않는 근자감 어디서 나오냐",
		"기득권이 모든걸 가져야하는 사회구조는 잘못된것입니다. 그것이 촛불정신입니다. 하나만 하세요 하나만",
		"익명이라  그럼 조국이 쓴거네",
		"상대가 누가되든 아랑곳하지않는다그저 물어뜻을기세로 반박하고 매도하고 몰아붙일뿐ㆍㆍ지식인답지않고어른스럽지않고더욱안타까운것은 부끄러움을 모르니 그저 고개를 빳빳이들고 앞머리 나풀거리며 걷는 모습이 경망스러울 뿐입니다논란의 중심에서  대의를위해  본인은 혁명 투사로 알고있는듯한데난 그저 사랑받지못한 투견정도로밖에 보이지 않는다어루만지며 어울릴줄아며 수용하고받아들일줄 모르면서 그저 맹목적으로 좀더 아는 지식으로  여론 선동하는 이분 기사가 나오면 그저  답답함과 슬픔 이 몰려옵니다",
		"보다 못하다는 말이 딱이네",
		"나는 되고 넌안되고 ᆢ나만 아니면 돼! 1박2일 !뭐가 극우성향이 태극기부대 학생이냐?사회주의 주체사상에 찌든 사상으로  자유민주주의 대한민국을 사랑하는 똑똑한 우리학생을 폄하나 하며 무슨 학생을가르치고 얼마나 많은 학생들을 교수질해가며 사회주의나 공산주의 사상에 물들게 여태 했을거고 또얼마나할거냐 ᆢ? 그리고 본인이 한말에 대해 책임안지며 변명하며 뻔뻔한게 니가 모시는 문재인이랑 어찌 그리같냐? 진실을 말함 화내는게 좌파이고 거짓말안함  시체람서 ᆢ 프레임 딱쓰워 본인의견과 안맞음 친일파요 적폐이겠지 ᆢ내로남불 강남좌파쪼국",
		"지편은 옳고 내편아니면 나쁜거냐? 편자누기 넌덜머리난다.",
		"서울대도  공부안하고 시위데모 선동하다 권력잡는걸 보고 배웠으니...ㅋㅋ한물갔구만...이젠 실력이아니고...기회주의자들이 판치는 서울대가 되어버렸네....ㅋㅋ",
		"찬성은 왜 익명으로 하나? 조국 본인이 붙인건 아니겠지? 개.돼지도 아니고 그럴리야 있겠어? 모르긴하지?",
		"이제 대학교까지 분열.선동의 장이 되는구나....",
		"조국 이라는 뻔뻔하고, 편협한 한 인물때문에 명문 서울대는 지금 국민들로부터 수준에 대한 의심을 받는 심각한 상황임을 학교 관계자 및 그 동문들은 알고 있는가~??",
		"능력도 염치도 없는 저런 게 뭔 교수라고 주접을 떠는지정말 역겹다.",
		"죽창운운할때  수준 알아봤다 ..죽창=학살인데   이놈  상당히 위험한 놈이다",
		"정말 쓰레기 파시즘 정권! 좀 죽어!",
		"조국은 신림동에서 헌법 1타강사나 하면 딱인데...무능한자가 너무 높은데까지 갔다..",
		"욕도 아깝다 빨갱이 섹희",
		"학교에서 좌빨사상  주입시키겠지",
		"조국 저넘은 이와중에도 지ㅈ관중은 의해서 연기하고있네 ~저넘은 진정한 대한민국의 역적이다",
		"학생들 이간질 시키는 조국 너는 교수가 아닌 수위자격조차 없다 이게 선생이냐 분노에 가득찬 아이지",
		"폴리페서고 지랄이고 저런게 교수라는게 문제좌파를 좌폐로 만들어 교수랍시고 학생들에게 주사파인지 한국표 파시즘 좌파인지 자폐적 사고로 법대생들에게 절대적 민폐를 끼치고 있다는게 문제지. 좃꾹에 법은 좌파는 초법에 무법으로 지들이 저지르는 잘못된 일은 정의요 남이 하면 촛불에 태워버리는 화형이다. 서울대생에게 조국이 가르칠 법은 내로남불 법전에 나만 되고 남은 안되는법이다. 정치해서 나라 망치더니 이젠 서울대까지 제대로 망치는구나 sns 좌파대표 개꼰대 진상 관종 조국이 교수로 있는한 서울대 법대 수준도 개차반이겠지",
		"조국 얼굴  구역질 납니다",
		"이젠 정말 말도 정치인처럼 하네요!당신 이제는 더이상 학자도 선생도 아닌 그냥 정치인, 한 기능인이자 못난 권력욕을 드러내는 인간일 뿐입니다!",
		"인공기 부대 vs 정상인",
		"존나싫어 조국",
		"강남좌빨 역겹다",
		"사랑할 정도로 환영한다며 익명?  죽창교수는 학문에 집중하는 교수들과 공부하고싶은 학생들에게 그만 민폐끼치고  사표내라. 그렇게 딴짓하고 SNS에 글쓰고 수정하는데 시간 다쓰면서 언제 공부하고 서울대생을 가르친다는건지.. 너무 날로 먹으려는거 아닌가?",
		"이름없는 대자보라... 조국이가 직접 붙인 것 같은데! 그러고도 남을 인성이지...",
		"너 선동질  앞장서서 방송질하는  MBc   kbs  ytn  jtbc   방송국 카메라 전부 일본산이야ㅎㅎㅎㅎ  불매운동함 방송프로그램 뉴스등  사라짐ㅎㅎㅎ",
		"역시 조국팔놈",
		"일원반푼어치의 자격도 없는자가 교수? 민정수석? 그것도 모자라 법무장관? 대한민국 큰일이다. 나의 작은 힘으론 아무것도 할수 없음이 안타까울 뿐이다.",
		"저 형아가 선생이라면 길가는 개도웃는다그냥  학자의 탈을 쓴 욕망덩어리 정치인 일 뿐이다",
		"조국이자는 진짜 학생들을가르칠 인격이 형성안된 인간이네 설령 자기를 비판한다고 제자들을 자기잣대로 치부하네 조국 너는 너를 가르친 너의 은사들을 욕먹이는짓이다.",
		"이 인간이 왜 설치고 이슈화되는데~? 결국은..대통령만 제거하면 된다~! 그러면...저딴 저질인간을 우리가 논하지 않아도 된다~! 딱 한.놈만 제거하면 된다~~! 누구? 문.죄.인 ㅡ",
		"적와대 꼴 잘돌아간다 출판회에 카드단말기 들고  들어온자가 버젓이 저딴자옆에있으니 나라말아먹는건 시간문재",
		"진정으로...이념이 다르지만~좌빨사상애들에게 매료 쫌 당하고 싶다~ 안당해진다~! 왜냐고? 입만열면 거짓말에~뒤집에 씌우기에~ 위선~ 가식~ 언행불일치~~! 그중에 제일 싫은게....거.짓.말이다~!!! 거짓말쟁이들~~~!",
		"야 사퇴요구 서명 들어가라 환영한다는 새   끼   들도 얼굴 이름까라 한마리도 안나올거다",
		"이쇠끼 완전 미치광이네",
		"환영대자보? 니들 지금 짜고 고스톱 치는거  모를거같애?더러운 OOO들...",
		"정의당테러한 애들도 좌빨이지 ...그런데 문구는 보수가 하는것처럼 했지 ...조국찬양 대자보 도대체 누가 붙인거야 ????알바써서 붙이면끝나는거야 ???아직도 좌빨들 행태를 모르네 ...내일은 또다른 이름으로 대자보 붙일거야 ...그다음날 또 다른 이름으로 붙일거야 ...그런데 애들이 실체가 없어 ... 조국향우회 ...조국을 사랑하는 모임 ....진정한 교수를의하여 ....교수를 사랑하는 후배들 ...ㅋ  ㅋ  ㅋ별별 이름으로 대자보 붙이겠지 ...SNU에 당당히 공지 못하면 전부 자작극.",
		"조국의 죽창SNS에 선동된 개돼지들아. 니들이 찜통더위에 거리에서 반일 불매운동 정신병 시위할 동안 너희를 선동한 놈들의 자식들은 에어컨빵빵한 미쿡, 영쿡 도서관에서 공부중이다. 조국, 한명숙, 문정인, 문재앙, 림종석, 리석기, 정동영, 간경화, 김승환, 박영선, 정연주, 박원숭 등등등의 자식들이 니들 그러고 있는 동안 유학마치고 돌아와서 대를 이어서 너희와 너희 자녀들을 지배하고 또 선동할 거다. 정신들 차려라.",
		"환영 대자보 진짜 서울대생이 붙인 건지 확인해 봐라.",
		"서울대생도 옛날얘기지ㆍ머리가 나쁜곳으로  발달한 사회주의찬양하는학새이이 너무 많고 머리가좋은지는몰라도 세뇌당한학생이 너무 많음ㆍ사회주의 고집해서 잘사는나라있음 얘기해봐ㆍ말장난만 잘하지말고 좌파들아",
		"안중근의사를 기억합시다  밑천 거덜난 민주당 반일선동 민족의 영웅 안중근의사를 내세우던데. . 어머니 조마리아 여사의 피가 거꾸로 치솟을 행위입니다    세상에서 가장 존경받아 마땅한 어머니 조마리아 여사가 이 일은 결단코 용서치 않을 것입니다   진정한 한반도 이익도 아닌 자신들의 얄팍한 이득을 위해 민족의 아들을 내세우다니요?   피눈물을 삼키며 조국에 바친 내아들을 . .  알고보면 하나같이 파렴치한 친일자손에 주적 북한과 손잡고 연일 사기선동 미사일쇼로 일관하는 더불어민주당과 종북정권을 이땅에 두 번 다시 일으켜 세울까요??",
		"환영 대자보는 남파간첩들이 새벽에 몰래 붙여놓은거고 반대 대자보는 현실을 직시하는 우리나라 최고의 지성인들이라 부르는 서울대생들이 붙인 대자보 아녀?ㅎㅎ",
		"화무십일홍이다. 권력은 마약같지 한 번 맛들이면 끊기가 어렵다. 하지만 권력의 피비린내도 곧 맡게 될 것이다.",
		"현실판 심영 박헌영 같은게 조국 ㅅㅋ임 이름도 개같네 좃국으로 바꿔라",
		"서울대는 친일역사교육의 산지이며좌파종북의 밭이구나부끄러운줄 알아라. 기회주의 서울대",
		"사퇴주장하고 사퇴 지지하면  극우 태국기부대라면  국민들 3천만명이 여기해당됩니다. 조국씨 편가르기 발언은 분명 잘못된 씨얼머리없는 좌파 전유물임",
		"좌빨겅이야 니편 안들고 니 맘에 안들고  니맘대로 안 움직이면 다 친일파 태극기부대지 태극기  부대가 너보다  훨씬낫다 태극기부대는 애국자지권력에 눈이 멀어 암것두 안보일거야",
		"ㅅㅂ 역시 배운애들은 다르네 입만 살았는걸 눈치챈거지",
		"얘  결국엔 문재인이 쓰다 버린거 아냐 그러니 서울대 월급이 아쉬운가봐... 하긴 판사출신도 아니고 어디 로 가겠어 애들 앞에서 세상 다 아는 척 사상질하겠지 애들에겐 위험한 인물이다",
		"서울대가 조금 있으면 김일성대로 변하나?",
		"일단 비판하면 그건 국민이 아니라 극우 일베 태극기부대 되는 건가 봄",
		"양다리 양아치놈 조국",
		"대자보 이름이라도 올리고 붙이지 모냐 쪽팔리게 교수환영 ㅋㅋ 니가 학생이냐 맨날 휴강이니 환영이냐",
		"익명대자보? ㅋㅋ 누가쓴걸까?",
		"쓰레기국이 교수라면 진짜 학교다닐 맛 안날거임ㅠ",
		"조국은 조국을 버리고 북한으로 가라. 너의 조국은 북한이 아니더냐? 북한가서 반일 해라. 김정은이가 곡사포 선물 줄것이다",
		"폴리페서의 끝판왕",
		"왜 이리 재수없는 것들이 설쳐대는지.. 듣보잡들 때문에 나라 꼬라지가 이지경이다... 쩝",
		"조국의 조국은 우리가 아닌가 보다",
		"초국 이놈은 가치관도 부실하지만 인성이 더 사악하다. 서울대생이라면 강단에 서지 못하도록 축출햐야 할 것 겉다.",
		"서울대도 지성은 사라졌지",
		"※ 마누라 때려죽인당 지지자, 문슬람, 달10창연, 대깨문, 패미, 맘충, 문쁨조 등 말하기 어려운 고민이 있거나 자꾸 토착왜구라고 중얼거리거나 닭어쩌구등 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다.(상담 후 야구배트 치료..그짝동네 국민들 우대)",
		"그렇지  조국은  비난하지 말아야지    친북 사회주의  사상가진  극좌가  서울대  있다는게  안따까운거지",
		"내가하면 앙가주망..........(어디서 이런단어는 잘찾아오네).............남이하면 폴리페서............좌파종특 내로남불",
		"쓰레기 조국ᆢ이름 바꿔라!!",
		"인간 쓰레기.  이런인간이 법무부장관되면한국은 희망이 없다.",
		"조국 자신이 교수가 정치하면 그 폴리페서는 OOO라고 안 했나? 자기 주둥아리로. 폴리페서 까놓고 지가 폴리페스하면 괞찮어???  내로남불 쩌는 한입으로 두 주둥아리 놀리는  놈을. 일구이언 이부지자 즉, OOO라고 안 하나?",
		"조국 서울대교수로써 그만 사퇴하라.서울대이름 더럽히지말고 인간 쓰레기.",
		"대가리구조가 단무지보다 못한인간이 누굴 법리적으로 가르친단 말인가.. 조국이랑 생각이 틀리면 다 나쁜XX라고 가르치는 노옴이 뭔 지식인이란 말인가... 남을 비판할때는 현한한 혓바닥을 굴려가면서 온갖 잘난척을 다하다가, 자기 자신한테는 아주 단순하게 판단 하는 조,옷,같은 뇌를 갖고 있는놈... 나를 반대하면 다 나쁜,노옴이다... 쩝쩝이 꼬오봉답다",
		"조국이 있는 곳에는 어디든지 분열과 분쟁이 끊이지 않네!!! 거짓 선동으로 살아왔으니 거짓에 놀아나는 자들 vs 진실과 실리를 추구하는 자들의 분쟁이 끊이지 않는구나!!! 어느쪽에 설지 지성인 답게 선택하길 바란다!!!",
		"빨간페서",
		"조국!!!!! 꺼져!!!!",
		"머리엔 빨간것만 가득찬 아가리 쓰레기. 태극기들면 극우인가. 대부분은 나라걱정하는 일반국민이다. 저런인간덜된게 설대교수라는게 안타깝고 기가찬다",
		"저런인간이  법무부장관되면  피의숙청을  하겠네.",
		"조국 개젖ㆍ같은 소리하네",
		"조국이 이것도 권력 힘 약해지면 서울대 교수 들어갔는거 적폐로 감빵 갈꺼야~그날을 기다린다",
		"장관되면 문재인이 죽창 하사하겠네요극우라고 생각되는 학생들 친일파라고 찌르겠어요",
		"정신나가긴 익명이라잔아 누가 붙인지 밝힐수도 없는",
		"저런 너미 교수였다니 그 학생들의 수준은 어떨까",
		"조국 환영은 어느 정신나간 서울대생이 대자보붙였는고..",
		"씨bar~~~지편 아님다극우고 토착왜구이구먼 드뎌 젊은 틀딱도 생겼네 국민들 냉정히 가슴에 손을얹고 생각해봐라 저게 맞는말인가 극우 ㆍ태극기 나도 나이들었지만 태극기부대 안좋아한다 ㅎㅎ",
		"좃국 이중인격쓰레기",
		"이런 후안무치한 인간 쓰레기 그리고 저런 인간을 찬양하는 머리빈 멍청이들이 대한민국을 좀먹는다.",
		"난 지금의 좌파들이 국가를 사랑하지 않는다고 생각하지는 않는다 당신들이 맞다고 생각하는 정책이 우리나라에 맞지 않다는거다 경제가 떡락하고 안보는 뒷전이고, 선심성으로 세금털어 일자리 만들고, 정책의 불확실성에 의한 외국투자자 빠져나가고 대기업도 국내투자보다 해외투자한다. 어떤 조직도 아무리 선한 의도라도 결과가 엉망이면 책임이 따른다. 그래서 당신들의 뜻에 따르지 못하겠다는 국민도 있다는거다. 정책의 실효성이 없으니 거의 모든 지표가 부정덕이다. 손으로 하늘을 가리지 마라.",
		"저런놈이",
		"빨리 정치권이 세대교체되었음좋겠다 색깔론 투쟁 이런단어가 지금하고는 안맞다",
		"사...형이..정다비다",
		"뻔뻔함의극치",
		"서울대에도 빨갱이 많을듯....",
		"조구기가 과거 폴리페서를 비난하였고 자기가 비난한 그대로의 행동을 비판한건데 그걸 비판하면 다 극우 세력인가? 그럼 조구기도 극우의 아이콘이네~ 오호~ 조구기 곧 자한당 입당할 기세네~~ㅎㅎ 왜 사냐건 웃지요!",
		"조국이  서울대 똥칠하고  있구나",
		"나라곳곳이 분열되어 가는 구나  똑똑한  민족인데 이런 후진성이 참 안타깝다",
		"보수 진보를 떠나서 한쪽은 잘못된걸 지적하는것이고 한쪽은 자잘못을떠나서 그냥 내가좋아하니깐 지지하는것이다 있는그대로 봐주면될것",
		"조국은 지랑 생각이 다르면 모두 타도 대상인가 보다.어떻게  저런 인간이 서울대 교수를 하는가?맞으면서 가겠다며?정말 쇠몽둥이로  늘씬하게 패주고 싶다양심이 있다면  절대  복직 못할 것이다",
		"조국아! 법무부 장관 되기전에 시험 봐야한다! 꼭! 통과 못하면 법무부 장관 자리 없어진다! 사법고시 꼭 봐서 합격하면 인정해줄께! 그전엔 어림없다! 되면 닌 법조인들 한테 공격대상이야!",
		"저런게서울대교수라니?내가보기엔기회주의자.쓰레기중에상쓰레기인간~",
		"나라가 좌우로 갈라져 좌빨들은 성공했고친일로 몰아가니 땅짚고 헤엄치기",
		"그래 하고 싶은 말 다해라 조국이.페이스북 환자 새끼.",
		"폴리페서라고 비판하는거랑 극우랑 도대체 무슨 상관이야? 극좌는 폴리페서를 긍정한다는거야? 아니 학생들이 비판하면 교수가 되서 폴리페서가 아닌 이유를 말하면 되는거지 갑자기 너 극우 태극기부대??? 학생들을 정치적으로 편가르고 싶나?",
		"극우가 문제면 극좌도 문제지. 역시 그들의 내로남불이란 아무도 못말려~",
		"저쉐끼는 어딜가나 이편저편 편가르고 분열조장의 아이콘이구만ㅉㅉ",
		"양심이라곤 없는 놈. 필요할땐 젊은 동지고 필요 없으면 적폐냐? 한심한 놈이네",
		"국민도 갈라놓고 학생도 갈라놓고,온통 분열과 갈등만 조성하는 조국 그대가 진정교수라고 할수있나?진정한 정치인이고 교수라면 화합하는 정치 화합하는 국민이되도록 공부해라",
		"독선적 좌파. 앞뒤가 꽉 막힘",
		"조국 OOO야 널 반대하고 비난하면 다 극우냐? 이거 개떡같은 논리네",
		"서울대 잘한다.조국이 이름만 조국이지서울대 법대생들이 그밑에서 배울라 하겠나",
		"복직시켜 주지 마세요 편가르기에 선동질꾼이 무슨 교수를 하겠다고 뻔뻔하기 짝이 없네",
		"문재인 전국 40% 당선 그중 전라도는 90%이상 지지..나머지 지역 70%이상 문재인 지지 안함..문재인 지지 하지 않으면 일베 이적 토착왜구로 몰아 죽창으로 찌으려함..역풍 맞을수 밖에 없음..ㅎ ㅎ",
		"선생 좋아하네? 조국쓰레기가 선생이냐? 기회주의 양아치가 서울대교수 자리는 앉아서 척은 다하네?",
		"허우대 멀쩡하고 무식하지만 있어보이는 교수도 필요하나보네~서울대생???학문보다 선동이 전문이라...",
		"꺼져라는 대자보는 누가 붙였는지 당당하게 밝히는데, 환영한다는 대자보는 어떤 샊ㄲ;끼가 붙였는지,, 왜 쪽팔리냐?? 겁나냐??  아무래도 좉,물국이 씹,할롬 쌔키 지가 쳐붙인거 같은데???",
		"명분을 아무리 그럴싸하게 갖다 붙여도 결론은 돈이다. 그 이상도, 그 이하도 아니다. 돈!",
		"스누라이프에 투표 부쳐라",
		"내로남불 의 대표다 이런사람이 정치를하니 우리나라가분열된다 프레임에 갇혀",
		"쓰레기 소각장이 조국의 무덤이 되어라.",
		"참으로 조등신은 내로남불의 극치를 보여 주고 있네!! 폴리페서를 그렇게 비난하던 자신이 이제는 앙가주망을 주장하며 자기합리화에 급급하는 모습을 보니 참으로 보기 역겹고 측은하기까지 하다!! 조등신은 계속 정치를 하려면 깨끗이 교수직을 사퇴하고 정정당당하게 정치를 하기 바란다!!",
		"빨간맛을 보더니 지가 과거에 지껄인것도 까먹은듯",
		"태극기부대  화이팅",
		"조국을 사랑하는 학생들이 어디과 학생들일까?? 과연 내 전공 교수가 정치한다고  수업못하는데 말이  된다고  보냐??",
		"어찌  저런  돌대가리  교수를  교수라고  서울대 법대학생들은 모두 수강신청 하지말기를 바랍니다 쪽 팔리지도 않나  법대학생들",
		"조국인가 매국인가 저것도 교수라고 서울대 꼴좋다",
		"대한민국엔  존경할만한 어른이 없다는게 문제다",
		"사회주의노동자동맹 단체에 가담했던 놈을 자유민주주의를 헌법정신으로 하는 나라의 국립대학교수와 청와대 수석으로 임명한 것은 헌법정신 위반이다.",
		"나가라 . 학교 역먹이지 말고.  너 땜씨 회비도 아깝다.  모두가 인정할만한 업적을 내던지. 어디서 이간질이야.  이 OOO. 사시도 패스 못한",
		"사람 보는 눈도 없어서 질타 받던 선생이 무슨 낯으로 학생들을 극우라 칭하고 평하는지. 전형적인 내로남불 폴리페서로 기억되겠군.",
		"능력없는 좌빨들은 프레임만들기에 혈안이지. 법학교수고 법무부장관후보자라는 인간이 저모양이니 나라꼴이 훤하다.",
		"조국은 좌우 문제 이전에 수준이 너무 낮아. 품성부터가 유아적.",
		"마치 유교탈레반을 보는것 같네 지들말이법이고 지들생각이 정의라고 딱 좌쫌들은 헬조선 양반들이야 외세배척이라고 외치지만 결국 일본에게 나라 갖다바친것도 유교 텔레반들이지 한일합방 일본이 강해서 당한게 아니라 조선이 멍청해서 당한거야",
		"이런세키가  이제까지 법을 학생들에게가르첫다는거냐내가보기에  이놈은  지가하면 법대로하는거고남이하면 법대로 안하는거로단정짓는  아주  이중적인 성격을가진 싸이코 패스 네  이세키",
		"서울대 망신 다 시키는 놈이네",
		"안될놈. 나쁜놈. 치졸한놈.",
		"대한민국 국민으로서 한없이 부끄럽다. 조국은 가벼운 주둥아리 놀리지 말고 조용히 물러나라.",
		"이놈 조디가 유시민 조디보다도 가볍네...",
		"그나마 허우대  멀쩡한 걸로 버텨온 좌파넘.ㅜ",
		"아니 c발 이 개무능좌빨정권은 개나소나   다 장관 한자리씩 처주네 평생 연금 받아처묵게 아주 티타늄밥통을 주네 미친 또라2  새끼들",
		"망국 !!!  뻔뻔한 인간아 자식보기도 안쪽팔리냐?!",
		"지 비판함  무조건  그쪽이냐   에잉    쩝쩝.....",
		"조국 저 자식은 극우의 개념이나 알고 떠드나? 어떻게 저런 게 서울대 법대교수가 되었는지 임용과정 조사해 봐야 한다.",
		"이인간은 학교마저 분열시키는구나   왜태어났냐",
		"폴리페서 규제해야 한다고 개거품 물던 장본인. ㅋㅋㅋㅋ",
		"조국 이새끼는 인간쓰레기다 뻔뻔한 새끼",
		"문재인과 민주당은  국민들을 위해  일을 하는게 아니라  국민들을 이용하고 있습니다  자기 목적을 위해  편가르기  분열시키기등  다양한 방법으로  북한처럼 자기 체제 유지를 위해  힘쓰는거 같습니다",
		"이름만 조국인 저 뺀질이 새끼를 보면 진짜 강남좌빨제비만 생각나네...아들새끼는 군대갈 나이도 지났건만 미국유학중, 딸년은 문재앙이가 없앤다는 인문계 외고출신이 어떻게 지금 치과의사가 됐는지...진짜 이렇게 겉다르고 속다른 새끼도 드물다.",
		"주접딸지말고 사표써라.  쪽팔리지도 않냐?  100명의 제자중 하나라도 존경하지 못한다면 스승으로서 자격이 없다.  어른이 어른 노릇 못하면 부끄러운줄 알라.",
		"현실참여한다는 놈이 지금 시국이 어느 때인지도 모르고 장관들한테 책이나 나눠주는 문씨한테는 쓴소리 한마디 못하냐? 무슨 외국어만 갖다쓰면 다 지식인에 수준높은 멘탈이냐? 난 그냥 조선말 쓸께...내로남불주의자야...",
		"좃국  좃껍데기같은놈",
		"아 제발 웃지좀 마라....  나라는 니리 10창을 내 놓고.... 극좌는 괜찮누...? 왜 익명으로 하니~ 조국이가 쓴 것 같은데....ㅋㅋㅋ",
		"조-옷-국.과거 폴리패서 교수를 맹 비난 하던 조-옷 같은자...양심 없다는걸 언ㆍ행ㆍ문으로 나타내는자.",
		"얼마나 못났으면 지 학생들을 극우라고 매도를 하냐 쯧쯧",
		"서울대교수가 실력은 하급인데 왜 교수하냐. 철밥통을 왜 서울대에서 찾냐? 그만둬야지. 능력있는 후학들에게 길을 열어줘라. 이번보니 정말 ... 한숨나던데.",
		"어째  니들이 가는곳 마다 편가르기하냐?",
		"그만두고 집에쳐박혀 공부해서 사법고시나  쳐봐라 썩은 머리에  합격될리도 없겠지만",
		"그렇게 말잘하는 놈이 김정은한테는 말 한마디 안하네? 그렇게 잘난 머리로 김정은이 한번 설득해봐...이 내로남불주의자 자식아..",
		"구역질 난다!조국. 기생오라바니 마냥 생겨가지구",
		"대자보를 떠나서 지가 씨부렸던대로 행동하면 되는거 아니냐.",
		"태극기부대 같은...?   옛끼 이놈 !!  너 참 사람놈 아니다 .",
		"조국 니가 인간이냐? 너는 인간도 아니다. 벌러지만도 못한놈.",
		"니가하면 폴리페서 내가하면 앙가주망 ㅋㅋㅋ 이런걸 쉴드치는 서울대생이 있네 ㅋㅋㅋㅋㅋㅋ",
		"정치를 하세요. 입으로만 하는.",
		"이 넘 봐라... 조국 이넘은 자기를 비난하면 태극기부대란다.... 왜 너를 비난하는지를 먼저 생각해라...파렴치한 인간아.... 그리고 그 앞머리 좀 잘라라... 꼴도 보기 싫다....",
		"이새뀌 대가리 처돈새뀌냐? 지 비난하면 태극기. 그럼 넌 인공기 같은 새뀌냐? 캬약 퉤.",
		"익명의 대자보? 조귝이 붙인거아냐?? 비굴한 좌좀들 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
		"조국은 자기 생각과 다르면 극우고 태극기부대고 친일파라고 하지. 획일회된 사상 참 시야 좁다.",
		"니가 서울대 교수라는게 안타까울 뿐이다...베트남 한국어 강사가 제격",
		"양손에 꽃놀이패 지고 안 놓겠다는거지!! 개돼지보다 못하다",
		"나치정부의 괴벨스같은 조국이를 환영하는 인간들이면 나치친위대를 희망하는 놈들이겠군",
		"반대하면 극우 찬성하면 극좌 조국이 생각하는 대한민국 국민들은 극좌 극우 둘중하나 우리편 적 둘중하나네",
		"조국 out",
		"조~개가  같은 패거리인 대깨문들을 동원했구만~~",
		"와.. 지 제자들한테 말하는 꼬라지보소",
		"해골 하고 개눈깔이 외에 여기 정말 꼴보기 싫은 넘 한 넘 추가요.",
		"서울대 정도의 공부를 하고도 빨갱이 사상에 물들어있는 학생이 있군요. 정규 교과과정에서는 빨갱이 사상교육이 없을건데,  특정지역 출신들이 어릴때부터 받은 밥상머리 교육의 영향인지, 참으로 걱정스럽습니다.",
		"조국언어 그대로 미러링 해주겠음. \"국민은 대통령을 비난하지 않는다. 청와대 안에 인공기 부대와 같이 빨갱이사상을 가진 간첩들이 움직이고 있다는 게 안타까울 따름이다.\"",
		"자격이 되나? 죽창가 소리나 쳐하는..인간이",
		"자신을 비판하면 태극기부대 극우세력..웃기는 ㅅㄲ",
		"조국 이딴게 어째 교수냐? 자기와 의견이 다름 선배교수도 친일파로 몰고 자기를 폴리페서라고 비난하는 제자들도 극우라고 몰아  붙이고 어찌 이딴게 교수냐!!!!빨갱이 이거나 망국파다!!!",
		"저거 조국이쓰지않았으면 재앙이시키 서울대학교까지 편가르기를 시키네 어찌 쥐새끼같은 놈이대통령되어서",
		"뻔뻔한 늠 이름도 매국으로 바꿔라",
		"조국의 조국  북한으로거는게답이다ㅡ문죄인데리고",
		"서울대는 저 빨갱이 첩자새끼도 반드시 색출해야할 것.",
		"리포터에  죽창가  써내면에이 뿔이다.",
		"인물이 모자라니 재활용해야죠",
		"학생들의 의견을 어떻게 저런 표현으로 몰고 갈 수 있나....저런  자가 선생이라니....저정도 인간인줄 몰랐네",
		"이젠 학생과싸우냐왜죽창가나외치지 어이없다",
		"어딜 가나 이간질... 서울대 선배교수들에 이어 서울대 제자들까지... 죽창으로 찌를 기세...",
		"참나라꼴 한심하다!!!   오~마이갓!!!",
		"본인 비판하면 앞뒤 안가리고 태극기 부대, 극우 취급하네",
		"조국교수논란의 핵심은 폴리페서가 학생의 배울권리가 침해가 있느냐 없느냐의 문제에 초점이 맞추어야한다 나머지의 논란은 아전인수격이고 그냥 마타도어에 불과하다 배울권리를 침해하였다면 법률이전에 물러나는것이 선생의 도리이고 그것이 아니다면 자기 갈 길 가면 될 일이다.",
		"조국이 더 이상 나라를 망치지 않게 서울대에서는 꽉 잡아주길",
		"말이 필요없다. 죽창으로 끝내야되 조국",
		"문재인 갑옷 입고 죽창들고 국무회의 할것 같은 모양새야~~~ 찌찌리들",
		"진리를 가르켜야할 교수라는자가 순수한 학생을 정치적으로 나누고있으니  학생들에겐 학점이 미래이고 때문에 공정하게 채점 받아야하는 학생들일텐데 무슨 기준으로 저자가 학생에게 학점을 매길것인가?  서울대학교도 반성해라 학교에 주인은 학교이고 학교에 목적은 배움이며 학교에 의무는 교육일텐데  학교는 어찌하여 본질을 지키지못하고정치인들에 눈치를보며 사태를 이렇게 만들며 강건너 불구경을 하는가?  피해는 결국 학생들이며 학생들이 다치면 학교도 다친다ㆍ",
		"우리나라  헌법에 참정권이 보장되어 있는데 조국씨 서울법대교수시절에  부모님들 투표하지 못하게하는 것에 왜 호응했나?법대교수가 참정권을 부정하나?",
		"조국당신은 ㄱ헛공부했네요북한에가서교수하면 학생들이 잘따르겠어요민주주의 국가에서는 맞지않네요",
		"지성의 전당 서울대에 조국같은 교수는 사임시키는게 맞다",
		"익명으로 환영 대자보?? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ자작극 아님  만만한애들보고 올리라고 시켰겠지",
		"주기고싶다",
		"조국을  환영하는  쉐리가  있네. ㅎㅎ대가리가  더 깨져야 겠구아.",
		"조국교수는 사직하는것이 맞다.",
		"저런게 어찌 서울대  교수라니기막히다",
		"힘없는 백성들보고 죽창 들고 싸우라하지 말고 자네가 죽창들고 싸우다 죽어라"
	],
	"like": [
		3268,
		2069,
		1222,
		1043,
		358,
		250,
		250,
		248,
		204,
		171,
		164,
		153,
		140,
		127,
		122,
		107,
		104,
		102,
		86,
		85,
		53,
		38,
		37,
		37,
		37,
		35,
		33,
		30,
		28,
		27,
		26,
		23,
		22,
		21,
		21,
		18,
		17,
		16,
		15,
		15,
		14,
		13,
		13,
		12,
		12,
		12,
		11,
		11,
		10,
		10,
		10,
		10,
		9,
		9,
		9,
		8,
		8,
		8,
		8,
		7,
		7,
		7,
		6,
		6,
		6,
		6,
		6,
		6,
		6,
		6,
		6,
		6,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		5,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		4,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		3,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		3,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		2,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1
	],
	"dont_like": [
		116,
		29,
		25,
		26,
		3,
		2,
		3,
		2,
		2,
		2,
		2,
		2,
		2,
		1,
		1,
		1,
		0,
		1,
		1,
		0,
		0,
		1,
		0,
		0,
		0,
		1,
		0,
		1,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		1,
		0,
		0,
		1,
		1,
		0,
		0,
		0,
		0,
		0,
		0,
		1,
		0,
		0,
		1,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		1,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		1,
		1,
		1,
		1,
		1,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		1,
		1,
		1,
		1,
		1,
		1,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		2,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		1,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0,
		0
	]
}