{
	"url": "https://news.naver.com/main/read.nhn?mode=LPOD&mid=sec&oid=028&aid=0002463922",
	"press": "한겨레",
	"date": "2019.08.08.",
	"category": "정치",
	"title": " 보수 야당, 법무장관 조국-주미대사 문정인 임명설에 “오만·독선 결정판” ",
	"contents": "당·바른미래, 차기 법무부 장관·주미대사 임명설에 한목소리“조국, 인사 검증 번번이 실패…문정인, 미국과 멀어져가는데 위험한 인사”자유한국당 황교안 대표와 나경원 원내대표가 8일 국회에서 열린 최고위원회의에 들어서고 있다. 연합뉴스  자유한국당과 바른미래당은 차기 법무부 장관에 조국 전 청와대 민정수석, 주미대사에 문정인 대통령 통일외교안보특보가 거론되는 데 대해 한목소리로 비판을 쏟아냈다.  황교안 대표는 8일 국회에서 열린 최고위원회의에서 “조국 법무부장관 지명, 문정인 주미대사 임명은 오만과 독선의 결정판”이라며 “문재인 대통령은 마땅히 임명을 포기해야 한다. 무모한 인사를 감행한다면 엄청난 국민적 저항에 직면하게 될 것임을 경고한다”고 밝혔다. 문정인 특보에 대해서는 “끊임없이 한미동맹을 흔들어댔던 문정인 특보가 주미대사에 임명 말이 되는 것이냐”면서 “한미동맹은 없어져야 한다는 주장까지 한 사람이 주미대사가 되면 무슨 일을 하겠나. 한미동맹이 정말 위기에 빠질 수밖에 없는 그런 상황”이라고 목소리를 높였다. 황 대표는 조국 전 수석에 대해서도 “조국 전 수석은 본연의 임무인 인사 검증에 번번이 실패한 사람”이라고 평가하며 “남이 하면 폴리페서고 자기가 하면 앙가주망(지식인의 사회 참여를 뜻하는 프랑스 말)이라고 한다. 특목고 규제를 외치면서 본인 딸은 외고 졸업에 의전원 보낸 내로남불의 대표주자”라고 강도 높게 비판했다. 황 대표는 이어 “민정수석 하면서 자신의 직군을 망각한 페이스북 정치로 국회를 모욕하고 국민을 편 가르는 데 앞장서기도 했다. 정말 표리부동한 사람”이라며 “이런 사람이 법무부 장관에 앉으면 사법 개혁한다고 하면서 대한민국 사법질서를 다 무너뜨릴 것이다. 대한민국 법치주의는 종언을 고하고 문재인 정권의 좌파독재가 극에 달하게 될 것”이라고 말했다. 두 사람의 임명설에 대해 그는 “사법질서 파괴자를 법무부 장관에 앉히고, 한미동맹 파괴자를 주미대사로 보내겠다고 하는 정권”이라고 일침을 가했다.  나경원 원내대표도 “문재인 대통령의 인사는 한마디로 부적격과 면죄부의 인사”라고 평가했다. 나 원내대표는 “조국 전 수석의 임명은 이 정부가 끊임없이 추구해온 신독재 완성을 위한 검찰 도구화의 선언”이라며 “문정인 특보는 부적격을 넘어서 극히 위험한 인사다. 안 그래도 한국과 미국이 멀어져가고 있는 신호가 보이는데 문 특보의 주미대사 임명은 위험한 인사”라고 강조했다. 강경화 외교부 장관과 정경두 국방부 장관의 유임설에 대해서 나 원내대표는 “외교·안보 파탄의 책임이 있는 강경화 장관과 정경두 장관은 유임으로 가닥난다고 한다. 결국 읍참마속을 해도 여러 번 해야 될 두 장관을 유임하겠다는 것은 이 정부가 지금 국민이 느끼고 있는 외교와 안보의 파탄, 국란을 그렇게 생각하지 않는다는 메시지”라며 “한미일의 삼각 공조를 벗어나 북·중·러로 가겠다는 그런 의사표시로밖에 보이지 않는다. 결국 문 정권의 인사로 인해 대한민국이 희생당하고 있다”고 날을 세웠다.  오신환 바른미래당 원내대표도 조국 전 수석의 법무부 장관 지명에 반대의 뜻을 분명히 했다. 오 원내대표는 이날 국회에서 열린 원내대책회의에서 “문 대통령의 조국 사랑을 재확인하는 것 외에 아무런 의미도 찾을 수 없는 하나 마나 한 개각”이라며 “인사참사의 주역인 조국 전 민정수석을 법무부 장관으로 영전시키고, 무능과 무책임을 날마다 입증하고 있는 외교안보라인을 그대로 유임시키는 것은 국민에 대한 도전”이라고 밝혔다.  장나래 기자 wing@hani.co.kr  [▶동영상 뉴스 ‘영상+’] [▶한겨레 정기구독] [▶[생방송] 한겨레 라이브][ⓒ",
	"comment": [
		"한국에서 비판만하는 나베 걍 일본에서 아베랑 정치해라",
		"인사권자는 대통이지 느그 ㅆㅡ레기들이 아니다. 꼬우면 정권을 잡던가 탄핵당한 양아치당이 찢어진 조댕이라고 잘도 나불대네, 그런다고 임명 안하냐?",
		"짝퉁보수 왜구당. 짝퉁이 없어져야 진짜보수 선다.",
		"다좋은데 기사 머리에 보수 야당 은 내려주시죠 .... 누가 보수 라는건가요?",
		"더우시죠?  냉수마시고 속차리세요ㅎㅎㅎ한미안보가 별로면 잘도 무기내주겠습니ㄷㅏㅎㅎ",
		"듣거라 토착왜구당은 니들이 다음 대선에서   정권을 잡을수 있으면 그땐 니들도 그렇게 해라.예전에도 땅박이하고 발끈해때도  니들 맘대로 하고서 .... 더하여  독재라는  헛소리는 니들에겐 맞지 않나베.",
		"더우니까 정신이. 나갔군 ᆢ완전 동내이장꼴이네 . ᆢ나라꼴 잘되어간다감옥갈땐 가더라도 친들끼리 같이 잘해먹읍시다. 나라 망하는건 그때 문제구.  ㅎㅎ",
		"어차피  대통령 맘대로 다하는것   자한당에서는 그냥   다  잘했다고  한번해보면  어떨까  쓸데없는에너지낭비하지말고     잘했군잘했어  대통령  뭐든잘했어   한번해봐요  그리고  놀러나설렁설렁다녀요   어차피 자한당 할일도없고 씨알도안먹히고  그냥시원한데가서  아이스크림사먹고놀아요탱자탱자      나라야머  어떻게든되겄죠머",
		"30년전부터 줄창 미군철수만 외치던 미 친 개빨갱이쌔끼를 주미대사로????  ㅋㅋㅋㅋㅋ 역시 간첩 문 쓉 쌔",
		"죽여서라도 막아야된다",
		"하루 빨리아주 미국 눈 밖에나서 나라 북조선에 갖다 바치려고 안 돌아가는 대갈빡 굴리고 잇네주사파 종석이 지령이냐.",
		"조국 저새끼는 뭐냐?",
		"가면 갈수록 심난하네!보통 사람들은 분명히 아닌거 같음.차라리 망해 버려라.갈때까지 해봐라~~~",
		"트럼프가 앞으로 어떻게나올까 궁금하다    친북반미인사가  주미대사오니까.  이사람미군철수 주장한사람아닌가?  미군없음 중국북한일본에 벌써작살났다.  국민들이라도바짝정신차리자",
		"조선시대 왕들 중 연산군, 고종,인조,선조 등 나라 망친 왕들 묘는 다 파헤쳐 없애야 한다. 능같은 소리하고 있네.",
		"공산화. 제2의 베네수엘라?  그렇게 걱정이 많아서 숨은 쉬어지냐? 하늘 무너질까 안 무섭냐?  잘하고 있는 정부에 왠 태클이 이렇게 많은지",
		"국민들 정신차려.문재인같이  나라 개판 만든 사람 지지하는 게 국민이냐.",
		"북한 김정은이 대변인 문재인이 부대변인 문정인을 주미대사로 보낸다 ?? 말 되네",
		"자한당이 반대하는걸보니 지극히 합당한 인사입니다. 나라는 이익이고 자한당은 손해일테니...",
		"자한당은 뭐가 불만이세요.일은 잘하면 욕도 안 얻어 먹지요...",
		"축하드립니다. 제2의 베네수엘라 당첨!!!",
		"청와대 담 허물고 문재인 젓서끼 처형하자!세월호좋아하는 언론,인간들 정작 나라 패망시키는 인간에겐 왜 이리 숨 죽이고 있냐 똑같은 김일성 원리주의자라서!",
		"내각  임명권은  대통령에게 있다는걸  모르진 않켓지   야당이  참견할 문제가이니야       국민이 선거로 평가하면됫   야당은 건전한  비판만  하면돼",
		"한겨레도 바르게 보도했네.. 공산적화 이거 정말 아니잖아?  근데도 반미주의자를 주미대사 시킨다고? ㅋㅋㅋ 뭉가는 재앙을 계속 불러들이겠다는 잘못된 신념에 추진력도 저돌적이니 아주 울트라 트리플 퍼펙트 재앙이 쓰나미처럼 밀려 오겠구만.. 세월호의 괜찮아 기다려봐가 연상되는구나..",
		"대깨문 달창과 문슬람들이 다나오겠군 ㅋ",
		"ㅋㅋㅋㅋ 결정판으로 자한당 작살내라.누굴해도 반대하니깐 자한당 제일 싫어하는 사람으로 하면 된다",
		"야이기자삽빨놈들아! 제발 tk당을 보수야당이라고 하지마라.누가보수인데 자꾸 갖다붙이냐.친일왜구야당이라고 붙이던가.이러니 만년 꼴지신문이지.",
		"나라가 망쪼로 들어섰구나ᆢ대한민국을 아작을 내는구나ᆢ오호통재라",
		"자한당아,조국이 무섭구나!  토착왜구들이 벌벌 떠는 것 하나 만으로도, 조국은 정의로운 힘을 보여주는 걸 알 수 있다.  조국 화이팅! 응원하고 지지합니다!",
		"문정인    조국     할말이 없다 풀방구리 쥐나들듯 하더만 말이다 감투쓰는 비결이나 말하면 될일이다",
		"문정인 주미대사? 미국과 동맹파기라도 하겠다는 뜻인가? 그럼 한국은 공산화되겠네.",
		"자한당 친일시끼들뿌리채 뽑혀야되는데",
		"참 미쳐돌아가는구나  반미주의자를 주미대사로 단교하겠다는건가",
		"그래도그쪽들보단나은듯요",
		"앞으로 법무부 모든공지사항은 sns로 합니다ㅎㅎ",
		"오만과 독선? ㅋㅋㅋ 그저 웃지요~",
		"온통 좌빨들 세상이구나. 돼지야, 조금만 더 기다리면 너의 소원성취가 이루어질 것 같구나.",
		"임명권자가 임명하는 데 옆에서 지랄 옆차기냐?",
		"총리수상님 모시기도 힘들텐데..남의 나라 정부에 기웃거리냐",
		"이 자한당 바보들아, 조국이 법무부장관해서 검찰이랑 법원 다 좌빨로 물들여서 말도 안되는 수사랑 판결이끌고 문정인이 주미대사 되서 미국이 우방 취소하고 그래야 다음에 너희들이 승산이 있지~ 지금 정권 하고 싶은대로 하게 놔둬! 어디까지 망가지는지 한 번 보게 ㅎㅎ",
		"윤석렬임명할때부터 문정권은 독재로접어들었다 더이상놀랄것도없고 당신들은 분명 감옥갈것이다",
		"법무장관이든 뭐든  다 해드시라 해라 어자피 정권은 바뀌게 되있다.  황교안만  있는게 아니다.",
		"야 나베따위가 니들 원내대푠데 조국 문정인이 어때서?",
		"망하는 길은 남에 말을 경청하지  않는데서 갑자기 닥치는것이다.",
		"그 나물에 그 밥인데그럼 니들은 인물 있냐?ㅡ대안도 없이 그저 반대ᆢ",
		"미쿡과  한번 맞짱 떠 보자는 거네",
		"우리 조국님 법무부장관 일도 sns로?!인사청문회 필요없는 문정부~~~~~",
		"자한당아 그러니까 정신 좀 차리라고!! 다음 정권 또 뺏기면 진짜 답없다.",
		"지유한국당 너들이나 똑바로 하시오. 내년 총선준비 안하시나? 50석 이하 내다 봄.",
		"니나 잘하세요",
		"꼬우면 정권잡으면되지  지랄발광 자한당노므시키들",
		"아베당 한국지점 자한당 나베 쪽바리년이 반대하면 그렇게 했으면 좋겠네  근데 문재인정부 하는일에 나베년이 반대안한것 인나요? 다 반대한 것으로아는데....",
		"청문회에서 통과하든 못하든 어차피 임명할텐데.... 남은거라곤 오기 밖에 없는거 같다.",
		"ㅋㅋ한걸레라 좌좀천지구나",
		"ㅎㅎㅎㅎㅎ",
		"회전문인사 안하무인 국가에인재가 그리없나?",
		"꼬우면 니들이 정권잡던가",
		"인재가  그리 없나  이정부에  총장보다 나이도 어리고 사시도  안된 자가 장관이라  총장은 천신만고 끝에 턱걸이 하고 지금의 잣대로는 검사 안되는 건데",
		"애네들 입에서 나오는 잘못됏다는건 모조리 자기들의 과거완료와 현재진행형!보수?이 나라 국민중에 보수는 있어도 정치판에는 없다!탐욕과 권력 욕망에 쪄든 사칭 보수들일뿐!도무지 구분이 안가! 양아치.정신병자.몰상식! 그 사이에서 왔다리 갔다리하니~~~",
		"야당이 쥘알하면 잘한 인사^^",
		"조국 이라는  말이 의미가 상당한데 어떤자슥땜시 누더기가되어가네",
		"풉! 오만하대...ㅋㅋㅋ",
		"발광떠는거보니 반드시 해야한다.",
		"이 정부수준 알겠지?",
		"좌빨들이제 ㆍ경제ㆍ안보ㆍ외교 파탄내려고 작정을햇네ㆍ임진왜란ㆍ경술국치 생각이나 해봣냐 좌빨들아ㆍ율곡이이가 10만양병설 주장할때도 좌파들은 전쟁은 안난다고햇다ᆢ지금 문통은 공산화 연방제로 가려고한다 그게 좌파들이 생각하는 평화냐 OOO들아ㆍ반중친미 해야 경제 ㆍ안보 나라가산다고ㆍ중국한테 조공받칠 생각하지말고 분열시켜서 간도ㆍ만주도 편입해야하지 않것어ᆢ좌빨들아 그래야 쪽바리도 힘을 못쓴다ㆍ미국만 통일을 찬성한다고 ㆍ고구려 후손들의  용맹함을 보여줘야지ᆢ만주수복 해야하지 않것냐ㆍ좌빨들아ㆍ",
		"어짜피 떠들어봤자..소용없어...나라는 망하든 말든 자기들 정권연장 위해서는 먼짓이든 하쟌아...그러니깐 먼가좀 계획성 가지고 국민들 호응하도록 말조심도하고 그다음 야당이 정권 재탈환해서 대한민국 도로 돌려놓으세요",
		"사람이 그렇게 없는거야????? 어이없네 모든걸이분법적으로 생각하는 사람을 법무부장관이라니.....",
		"법무부 장괸은 국민 모두른 아우를 장관인데,  조구캍은 편협된 사람이, 자아성찰, 자기반성 할줄 모르는 사람이 맡으면, 심히 걱정됩니다. 국민의 신뢰를 받을 수 있을까요?",
		"멋대로하겠다는거지뭐~~~내버려둬야지~~~~",
		"미국에 문정인을 투척하다니 ㅉㅉ  미국 입장에서 어이없을 듯",
		"대표적 반미주의자를 주미대사에 앉히는 클라스 보소!! 미국에서 아그레망 안 나오면 진짜 외교재앙이다 ㅋㅋㅋ",
		"문정인은 미국의 기피인물아닌가?",
		"우리일본이라 떠는년아 네년나라로꺼져 왜 남의나라에서 지랄이야 疥년아",
		"미국에 아그레망 거부 요청하면될듯..",
		"죽창보다 사케 사케보다  12척 ㅋㅋㅋ 잘 논다",
		"친일반민족행위 후예 자한당 소구꼴통들아 내로남불이냐?   정신 차려라...",
		"이미 독재는 시작된거같은데 아주 서서히 천천히 스며들어가니 못느끼는거겠지..절대 정권을 내어주면 안된다.저들처럼 철판 뻔뻔함에 휘둘리지말고 강하게좀 싸워라 자유한국당!!!",
		"우리나라는 자한당만 없으면 독립 자주 선진 국가된닷",
		"조국은 특히 수많은 논란을 만드는 장본인 이다. 시민단체 수위로는 적합하나, 법무장관은 아닌 것 같음",
		"문정인씨는 북한대사로 보내야 할 사람을 미국대사로 보내네~~완존 미쳤다!!",
		"조국이는 부산서  출마해라. 잘했는지 잘못 했는지 국민의 심판을 받아라!  나라를망국하게한 조국 앙가주망이라고 말하지 말고 이참에 심판 받자!!!!",
		"틀딱아 토왜야 쉰내풀풀 태극기 모독들아 그동안 철없이 마구 떠들었지 법무부장관이 니들 잡아간데 왜 난리냐^^정의로운 나라가 뭔지 아니. 죄지면 죄값을 치뤄야 한게 정의로운 나라인거야자 그동안 지은 죄값을 해야겠지 쫄보들아.누가 그러더라 감방에 들어가면 그냥 눈물이 난데 하염없이 눈물이 난데 그 경험들 곧 하게 될거야.임명되신분들 축하드리며 국민들만 보시고 국정에 힘써주실거라 믿습니다.여기서 국민들이란 니들은 제외하고^^",
		"쯧쯧쯧  무식하면 용감하다더니  망할때가되가니 발악을하네 멀잖았다줄줄이사탕이되겠지",
		"설만 갖고도 적폐매국노들이 오만과 독선이라 말하면 이건 바로 실행애 옮겨야 한다...",
		"강경화 장관 딸은 이중국적 미국인이었지만 문정인 아들은 한국국적 포기한 완전한 미국인입니다. 미국과 협상할 때 상당히 유리하게 작용하죠. 역시 외교천재 문재인 대통령님이십니다.",
		"애들가지곤 이야기마다!!!!!경원이더 애  미국에서중고 아니고 현재 미국예일다니지않나. 그냥장책가지고제발싸워라",
		"청와대에 최순실을 임명한 자들이 말 참 많네. 뭘 해도 자네들 보다는 잘하니 냅두시게.",
		"또 개들이 짖어대는구나. 국민이 주는 먹이값이 아까운 일본의 개들이....",
		"법무부는 황교안이 보다 백만배 더 낫네",
		"왜구 앞잡이놈들",
		"사사건건 트집잡는개한당  조국이법무 장관 되는게두려운 계지",
		"보수라는 너희들도 문제다 치매 걸려 날뛰는 새ㅡ끼 끌어 내리지도 못하고",
		"이게 소통이냐? 푸하하~ 개빨갱이들! 모두 죽창으로 다스려야할 놈들이다!",
		"일본자민당2중대 한국지부 자유망국당 사기꾼보수당 쿠데타(개정희 전두환 노태우)후예잔당은 본국 일본으로 빨리 원대복귀하라",
		"내참 어이가 없다. 오만과 독선은 니들이지. 조국이나 문정인 같은 사람 함 대봐라. 에이 OOO같은 당.",
		"저것들 보수라고 하지 말았으면 싶은데. 저것들이 보수면 벌써 일본과 전쟁하자고 먼저 펄쩍 뛰었어야 맞는거 아니냐. 근혜가 할머님들 팔아먹을때 먼저 나서서 탄핵을 하던 규탄을 하던 했어야 맞는것이고.",
		"자한당 너희나 잘해라. 너희만 잘하면 나라가 바로 선다.",
		"이댓글에는 전문빠돌이 달창들 전부 모였네 ~~너희가 나라를 말아 먹는주범이다~ 나라야 망하던말던 달만 빨면된다는생각~나라가이렇게 아작나고 있는데도 아직도너희들같은것들이있다니~",
		"대통령의  당연한  권한인데 뭔  개 소 리 야",
		"문재앙 하는짓 보고도 쉴드치는 더불어공산당 지지하는 것들은 답이 없다",
		"황교안 나경원 너희들은 조국 문정인과감희 비교도 안된지들이 어디서 나불나불 하고싶어, 오신환 한심한자 논평할가치도 없다.",
		"열받겠다~~약오르겠다~~~환장하겠다~~~~이런~~~",
		"굿굿굿  왜들싫어할까..",
		"법무장관 나경원. 주미대사 황교안. ㅋㅋ누가 환영할ㄲ?",
		"세계적인 호구국으로 가는 지름길입니다. 그러나 우리는 구름잡는 평화경제란 무기가 있답니다.",
		"나걸레를쓸수도읍구꼭그렇게되길?어왜구당에는맨쓰레기들만있구!교안이는법무부국장감도안되는끼인데",
		"오만 독선 결정판이라고 하니 정반대로 해석하면 답이겠다. 매우 적절하고 잘한 최선의 선택. 자유한국당은 끝났다. 안보장사도 잘 안먹히고 드디어 일본과의 실체도 명확하게 드러났고 뉴라이트 일본우익 일본회의 한국보수 정확하게 일맥상통 한몸이라는 것을 정확히 알겠다. 나라가 바로서고 발전하기 위해서는 이런 부분을 투표로 정확히 씨를 말려야 한다.",
		"황교활이 할이야긴 아닌듯..니가 싼똥을 생각해봐..저런게 무슨 야권 후보라고..그냥 박근혜도우미였지...아들이야기는 쏙",
		"이 판국에 자한당 출신을 대사로 보낼 순 없잖아요? 국가기밀 아베와 자한당에 곧바로 보고할텐데...",
		"자기 소신 없고 어리버리한 강경화외교,정경두국방은 그대로 둔다.청와대가 총알받이로 쓰기에는 아주 맞춤이라고 판단한듯!!!!!",
		"문정인은 반미 아니었나? 왜 굳이 미국대사로 쓰려 하는지? 김정은이 인사에 개입하나요?",
		"친일 토착왜구 자유매국당은 주둥이 다물지? 어떻게든 나라 망하라고 굿하는거보소....우리 일본 수상 아베손잡고 후쿠시마가서 잘 살아보삼!",
		"토착왜구 개 잡종들의 썩은 개소리에 신경쓰지 말고 밀고 나가시길 !!",
		"조국은 그렇다치고, 문정인이 미국대사? 미국이 차암 좋아하겠다. 미국외교 아주 아주 잘되겠다. 트럼프가 좋아서 죽빵날리고 싶겠네",
		"어차피 대한민국호가 침몰하고 있는데 좀 더 가속도가 붙겟지요~~지식인들과 애국자들이 광란의 파시즘적 선동에 침묵하는데  무슨 소용이 있을까자유민주주의를 향한 외침과 엑소더스가  많아질 듯",
		"경제전쟁이라더니 이렇게 준엄한 시기에 청문회로 몇주 싸우느니 내각총사퇴하고 거국내각 꾸리는게 맞지않나?",
		"황베나 나베가 반대하는것은반드시 강행해야 한다는것이다.왜냐면 아베의 애완견이니까",
		"죽창을 든 조*을 일본대사에,  김정은의 특사증을 든 문*인을 주미대사로 임명하라. 목표는 빨리빨리 일본과 미국 등 자유민주국가들과 결별하는 것이다.  그래야 좌파정권의 목적이~~~",
		"사실상 나베가 말하는 인사참사는 한개로 없었고 더욱이 경제 파탄은 있지도 않은 그들만의 욕망이다!",
		"니들이나  잘  하세요",
		"냅둬유,  주변에   밴밴한 인간 하나 없는고로 앞에서똥개처럼 핵핵거리며 아부하는것들로  돌려막느라  정신줄 놓게  생겼구만유.  갈때가 월매 안남었네비유.",
		"최순실도 국정운영 하는 마당에 대통령이 어련히 알아서 하겠지. 말아먹으면 정권 바뀔테니, 그러던 말던 상관 말고 냅더라.",
		"문재인를 둘러싼 인사들은 대한민국을 정치 경제  안보 리허설 이나 하는~~ 착각하고 실험하는 집단같다",
		"우리 일본 보수 야당은 우리 나라 일에 참견마시라~~~",
		"ㅎㅎㅎㅎ문정인...미국하고 바이바이 하려고 문정인을 보내는구나 대표적 반미인사를 ~한마디로 도둑넘한태 계산대를 맡긴꼴",
		"국가의 관료 배치는 균형이라는 것이 있다 너무 좌편향적인 관료들로 득실되니 나라가 절름발이로 가는것이다",
		"이기사댓글은 어떻게 나올지 미리아시고 순공감을 빼셨군요ㅋ문정인이 주미대사ㅋ",
		"보수야당 엄마부대? 토할것 같아요",
		"나쪽바리하구 교활이  니덜은 더하잖아",
		"뭔 국민적저항?",
		"시.     발.   진.   짜.  쓰레기정부네",
		"인사가 너무 심하기는하다.. 회전문인사에 내편들만 수두륵.. 능력은 안보고 온니 내편들만..",
		"내가  보수인데  어디서  쪼 ㄱ  바리  들을  자꾸  보수래..짜증나게",
		"조만간 인민공화국되겠다. 능력있으면 탈출해라.",
		"간첩 맞다니깐?",
		"제발 이나라 공산화를 막아주세요 !!",
		"먼보수여?  너네가 보수여?  웃을일이네  자기들 기득권력만을 위해 매국하는 것들이  ᆢ   우리일본  ㅎ 기가찬다",
		"다들 알면됐다.. 발표도 안햇는데.. 벌서부터 안된다고 직으면 안되지?? 인사청문회  의미가없고 무용론이 나오는게야.. 청문과정에서 잘 밝혀봐야지??",
		"부정부패 비리 척결 지지합니다",
		"빨갱이 전성시대",
		"잘했네요.. 앞으로 이성한 나라로 갑시다. 조국은 정말 ㄱㄱㄱㄱㄱㄱㅔ   자ㅏㅏ슥",
		"이제 일본하고 쫑쳤고 미국하고도 완전 쫑친다음 북한이랑 붙어서 중국에 붙어먹으려는 개수작이지. 이미 취임전부터 알고 있었던거 아니냐?",
		"니기들이나 잘해",
		"토착왜구 나팔수들이 왜그럴까?? 발표도 안했는데.. 법을 짖밟은것이  넘많아 지레 겁먹었나?? 법데로 경찰조사 받고.. 부족하면 검찰조사받고.. 하면 되는데?? 나베총무 정치적협상대상아냐..선진화법 너네가만들었고..폐기하던지..ㅋ",
		"제발! 주둥이만 갖고 지껄이지말고 행동으로 좀 보여주세요ㆍ한심한 한나라당  인간들아ᆢ",
		"문정인은 아니다.  현명한 학자인줄 알았는데 판단력이 없다.",
		"너나잘해",
		"반대가 심한거보니 무섭고  일 잘했나보네! 성과를 내면 안되니 반대하것지",
		"보수는 누가?",
		"지랄 꼴갑을 떠네. 그냥 문재앙이다. 교활한 김대중과 비열한 문재앙 빨갱이들을 처단하자.",
		"한겨레는 정부기관지인가요?",
		"반대만하고 세월보내는중..",
		"쓰레기 보수? 보수 같은소리 하네..국우지...민주당이 보수 아니니..?그리고 극우 쓰레기  자유당 반대로 생각하고 행동하면나라가 바로간다..",
		"문완용 . .이죄인. . 문발새키",
		"나구와황구씨! 술 주정뱅이 김재원은? 차떼기쓰레기당 지역예산 잔뜩 쓸어가고 청년예산은 전액삭감했다면서. 청년들은 기억하라.",
		"자한당이 이번 정부가 하는 일을 무엇 하나라도 막을 수 있다고 엉뚱한 생각은 하지 않겠죠?",
		"와 빨갱이 문정인이 주미대사 미쳤네",
		"개가웃을 정권 한미동맹은 완전 물건너 가겠네 미국이 좋아하겠다",
		"집권2년만에 나라가 폭망하는소리가 여기저기서들려오는구나 무능 무식 무지 입만벌리면 거짓말~인사가민심이라고 했거늘  최악의정권이로다국민여러분 더이상 문재액정치쇼에 속아서는 안됩니다.일본과의경제보복도 내년총선거용이라니요.권력에눈이멀어 국민들기업들은안중에없는 문재액정권을하야시켜야 합니다",
		"기냥 다  해줘!   어차피 망해가는데  빨리 작살내구 조금이라도 일찍 새나라 만들어야지.",
		"문빠분들 자꾸 트집잡는다느니 정부 흠집낸다느니 하지마시고 저 인사가 제대로 된건지 먼저 한번 따져보세요!! 아닌건 아니라고 해야 서로의 이견이 설득을 가지는거 아닙니까! !",
		"역대 최악의 민정수석에 내로남불 이운배반의 화신 그리고 팔갱이인지 아닌지 알수없을정도의 불분명한 늙은이를 장관과 주미대사로? 진짜 막가자는것인지 아님 조종을 당하고 있는건지 판단이 서질 않는다.",
		"이 정부의 인사는 기대할것이 없으므로  새롭지도 않다.  어차피 오래가지 못할 실패한 정권인데 누가 되는게 뭐 그리 중요한가.  이 정부에 발 들여 놓는 사람들의 앞날을 생각해보면 오히려 불쌍하지",
		"사사건건 트집잡고 정부 흠집내는데 혈안이네....우리나라 정치는 갈길이 한참 멀었구나..",
		"나라 돌아가는 꼴이  노름판보다 못한가 짜고치는 고스톱도 아니고 임기 끝나고도 웃을수 있을런지 지켜보겠습니다",
		"네이버댓글보다가 일베 사이트인줄 알았네 ㅋㆍㅋ자한당 알바들인가",
		"아니꼬우면 정권잡어서 니들뜻대로해라   니들도 똑같은짓햇자나 우리일본에가서 정치하던가  ㅋㅋ",
		"배울 권리를 위해 교수 공백을 우려한 S대 법대생들에게 극우로 몰아 세우는 자가 어치 이 나라의 법무부 장관이 되겠느냐, 이건 국민이 개 돼지로 보이는건 아닌지? 그러고 문정인은 친미 주의 자는 아니잖아, 이런 자가 대사로가서 과연 국익에 도움이 될까요 의문이 납니다?",
		"반미주의자를 미국 대사로 임명하는데 이게 정상적인 행동이냐? 적와대의 망국 프로젝트로밖에 안보인다.",
		"\"내로남불의 화신\"이라 하더만 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
		"이게 진짜  독재다  개돼지들아 ㅎ  나치랑  조국이 다를게 뭐냐? ㅎ",
		"나라가 골로 간다.자유민주주의 우방인 미국,일본을 버리고 사회주의 중국,북한과 손 못 잡아 안달 난 정부ㅠ",
		"황교안 나경원.. 너네 대체 싸우고있긴 하냐? 종북증거 다 드러나있는데 대체 뭐하는거야? 증거가 너무많아서 정리가 안되는거야? 진짜 이딴 보수를 믿고 지지하라고?ㅋㅋ 어휴 좌파나 우파나 지들끼리 서로 돌려처먹는 국가운영 쇼에 지친다.",
		"ㅋㅋㅋ 꼬우면  정권  잡던가  아님  니네  방사능  원숭이 섬에가서  열등국민하던가  쓰래기  새끼들아",
		"엄청난 국민적 저항이래 ㅋㅋㅋ 완전 코미디",
		"사시패스도 못한놈이 법무부장관이 되고, 한미동맹 파기하자는 놈이 주미 대사가 되는 듣도보도못한 새로운 나라",
		"이나라는 빨리뜨는개 답이다",
		"한국당이 반대하면 그렇게 해야됨. 임명을 찬성한다.",
		"대학때  공부는 안하고 데모에 앞장서던  시위대로 청와대를 도배를하네",
		"법무장관에 조국ㅋㅋㅋㅋㅋ 사법고시는?",
		"문정인이는 철저한 종북이니 더이상 미국정부에서 중요정보공유 안 하겠구만. 어치피 만나도 인사만 할테니 항공료 절약할 겸 임명만 해놓고 외교부 간경화 뒷자리 책상에 앉혀놔라.",
		"토착왜구당 입맛에 맞는게있냐? 아베가 추천하면 몰라도",
		"나베,교활이가 한마디 합니다    우리 일본에서 반대 합니다",
		"좌파 때문에 진짜 나라 망하겠다  모든 분야에서 잘하는게 하나도없어. 총선아 빨리와라 암걸리겠다 문정부만 보면.",
		"완전빨갱이등용",
		"그냥 둘다 뽑아서 나라 파탄 내고 다시는 좌파들 정치 하면 안된다는걸 일깨워줘야 좌좀들 사라질듯ㅋㅋ",
		"됐고 국민들은 좋아한단다..정확하게  맞는 위치에 인물 제대로 포석했네~  미국도 이젠  문대사 정도가 가있어야 우릴 함부로 못하고 오히려 더잘된다.  법무는 말할것도 없고 최상이지.국민과 호흡 제대로 할껀데...너~무 겁나지 잘할것 같으니까~  나라가 쫄딱 망해야 왜구당이 기뻐날뛸텐데 어째 인재들만 속속 포진되니 점점더 후달리지?",
		"오리지날",
		"자위매국당이 극렬히 반대하는 사람이 최적의 인물이란 건 그 동안의 경험을 통해 모두 안다. 이번 인사는 문통의 인사의 꽃이다.",
		"이명박근혜때 어찌 했는지 반성없냐?내년에 보자 꼭",
		"문재인은 일부러 대한민국을 위험에 빠트리는 듯하네요. 국민들은 어떻게 이 난국에서 빠져나갈 수있을까요?",
		"화나요, 좋아요. 뭘 눌러야하는거냐?",
		"야 자것들아~~아베가 그리좋나 일본가라 국민은 윈한다",
		"애국하는 마음으로 근면성실하게 최선을 다한 사람들에게 적폐라는 프레임으로 가두고 지난세월 오로지 반대를 위한 투쟁으로 기득권을 잡고서 생각이 다르면 적대적으로 대하는 이 나라 지도부가 너무 두렵고 우울해 집니다.",
		"제발  문정인 조국   이런 씹×끼들 등용하지마라 문재앙 개×끼야.",
		"청문회에서 검증하면 된다 뭐가 오만하단건지~~별걸다 시비거는구나 대안없는 한국당묻지마 반대당",
		"마지막  인사가 되겠구나...안타까운 일이 그대들에게만 속하기 기도한다. 애꿎은 백성들 불쌍히 여겨 주시고...자고로 통치자의 본심은 주변사람을 보면 장확하다 하였으니..장관..대사 노릇 제대오 할까 모르겠다...",
		"입 그만 벌리고 할 수 있는걸 하라고",
		"문정권의 끝없는 독선과 아집이구만~~훗날 그댓가를 치뤄야 할낀데어떻게 그많은 걸 뒷감당하려고저러는지 모르겠네~~~",
		"니들이나 잘새 ..토착왜구들..",
		"왜구당, 과거당에서 반대하는 인사나 정책은 대체로 문제가없는 경향이 확실함.",
		"지금 뭐하자는건지?일본도 단절!미국까지 단절하려고 작정을 하셨구만요!그래야만 북한 김정은이 상대해 주나요?정은이는 연신 방사포인지 미사일인지 뭔지 남한을 위협하는 신형무기를 연신 쏴대고!통째로 대한민국을 김정은한테 바치시렵니까?냉철하게 현 시국을 바라보고 그에 합당한 인사와 외교,경제 문제를 풀어갔으면 하는 국민 한사람으로서의 바램입니다!정신들 좀 차리세요 제발!정치하는 양반님네들~~~",
		"지들 맘에  안들면  오만  독선인가?",
		"최악의 인사구나 국가장래는 생각도 안하는 최악의 좌익코드인사",
		"국민들  과반이상 임명 찬성한다~~",
		"나베나 교활씨가 다음에대통령되서 맘대로하세요",
		"뭐래? 미쳤나? 아니면 뭐 멕이는 거야?",
		"그럼 누구세우리? 황교안 법무부장관보다 더 기가막힐 순 없지싶은데?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
		"두눈 부릅뜨고  감시해서 내년 총선에서 좌파독재 광풍시대를 종식시켜야  합니다, 그게 나라경제를 살리고, 국가안보를 지키는 애국의 길입니다,,",
		"임명 찬성합니다",
		"간첩급 좌파들을 장관에 앉히고 주미대사에 임명하는 이유를 모르겠다  정은이 명령인가?",
		"주중대사에 이어 주미대사까지...이러니 외교에서 고립되는 것... 아시고 하는 일인지...ㅠ",
		"조국ㅇㅣ가  인사검증 잘했구만 , 뭔 번번히 실패라나! 조국 만큼만 해라 , 황나베 야 !",
		"한국당놈들 너희는 좋은사람반대하고 쓰레기한테는 큰점수주는 그야말로 쓰레기줍는놈들",
		"스티븐유는 국방부장관 임명되겠네.",
		"죄인이가 나라를 정인이에게 주려고 지랄을 하는구나",
		"갯지랄들 좌파 종복빨갱이들의굿판",
		"반미운동가를 대사로대단함",
		"대한민국의 미래는 없구나",
		"지들맘에드는 친일 파나 일베들갖다놔야 좋아하지..공수처신ㅅㅣㄴ설하겠단 사람을 오케이하겠나..구린게많아서..",
		"미국에서 문**~받아줄까요~~",
		"저들이 반대하니 좋은 인사다",
		"야 OOO들아 인사실퍄하묜 자한당 좋아하면서 왜 비판하냐....ㅡ 잘햇다고 해죠라... 그럼 자헌당은 인사정책 잘햇냐?.....???? 너희부터  잘하고  비펀하는세  기본자세  ... 이런것도 모른 무식.약빨이 정당.  니들이  민주당  도와주고  있다는걸  얼아라...",
		"사노맹 연루자 조국이  법무부 수장을 한다고 하면  이게 나라냐 차라리 나를 시켜줘라",
		"문정인을 미국대사하려면 같은 색깔로 조국을 법무가 아니라 일본대사로 하시징",
		"거짓말쟁이 검찰총장에 반일선동가 법무장관, 반미동맹와해자 미국대사......꼴리는대로 지멋대로 가는구만",
		"오만 독선 투컷 사진이네",
		"문정인같은 훌륭한 미국대사는 역사상 없었다.  홍석현같이 미국똥꼬나 빨고..미국인맥과시하는 거라고는 미국재벌 몇명밖에 없는 그런 놈을 대사로 임명했던  토착왜구 자민한국당에서 언급할 사람이 아니다",
		"미국 열받아서 미군 철수하라고 하는 술책 같구나. 미군 나가라 하면 국민적 저항을 받을테고. 스스로 나간다하면 명분이 되겠네. 미군 철수하고 나면 남북 연방제 하고 곧 적화통일 하는건가?",
		"완존히 꼴리는 대로 하려는 구만. 대통령권한이 쎄긴 쎄구마. 한국당은 결과적으로 의미없을 청문회  보이콧 해라 마",
		"국민이 대통령을 뽑을때는 그 임명권까지 포함해서 위임하는 것이여..... 니들이 집권하면 니들 기준으로 임명하고 지금은  니들 집권기간이 아니자너?  법에 어긋난 부분이 있는지나 잘 살펴서 따져보면 될일이여 이것들아..!",
		"문재앙이, 국민을 좀 보고 정치해라. 절반의 개돼지들만 보지 말고 현자들의 목소리를 들어라. 이 오만한 사람아. 앞으로도 2년 더 남았네. 다신 너네 안 찍는다.",
		"설마 반미론자 문정인을 주미대사에? 아예 미국이랑 관계 끊자는 얘기인데..보통 그나라 대사는 그나라와 우호적인 사람을 임명하는건데 반미주의자인 문정인을 ㅋㅋ",
		"왜? 니들은 니들 일이나 잘혀라! 주둥이 팔지말고! 주둥이로 망한것들아!",
		"말대갈 황교활아, 반정부 댓글질은 이미 연합체가 활동하고 있는 상태고, 표 구걸을 위한 바미당하고 반정부 연합질은 언제 하냐?",
		"조국법무무ㅜㅋㅋㅋ 완죤 기가찬다,,,정말 이정부에선 인재가 넘 없나보다.,,",
		"문죄인이의 입각 조건 문빠, 좌파, 친견정은파, 야당무시파등이다"
	],
	"like": [
		0,
		0,
		3,
		3,
		0,
		5,
		1,
		3,
		6,
		2,
		1,
		4,
		1,
		1,
		0,
		3,
		2,
		2,
		7,
		2,
		4,
		3,
		4,
		3,
		0,
		3,
		4,
		2,
		5,
		0,
		4,
		3,
		3,
		4,
		0,
		1,
		3,
		5,
		0,
		3,
		2,
		1,
		5,
		1,
		6,
		0,
		6,
		2,
		4,
		3,
		2,
		3,
		4,
		3,
		0,
		3,
		3,
		12,
		0,
		3,
		1,
		2,
		3,
		6,
		6,
		9,
		9,
		5,
		0,
		5,
		5,
		4,
		2,
		0,
		0,
		3,
		2,
		3,
		1,
		8,
		3,
		3,
		1,
		1,
		3,
		0,
		2,
		5,
		3,
		2,
		2,
		2,
		2,
		3,
		5,
		4,
		3,
		4,
		1,
		5,
		4,
		1,
		1,
		0,
		1,
		0,
		3,
		1,
		2,
		2,
		4,
		2,
		1,
		4,
		2,
		2,
		5,
		2,
		2,
		0,
		2,
		2,
		2,
		9,
		7,
		6,
		0,
		1,
		3,
		1,
		10,
		3,
		2,
		2,
		3,
		2,
		5,
		1,
		1,
		7,
		1,
		7,
		1,
		1,
		4,
		3,
		1,
		4,
		0,
		6,
		3,
		2,
		2,
		2,
		5,
		1,
		8,
		2,
		5,
		0,
		4,
		5,
		6,
		3,
		10,
		3,
		0,
		7,
		8,
		0,
		7,
		3,
		5,
		5,
		3,
		13,
		0,
		6,
		4,
		1,
		2,
		2,
		3,
		9,
		3,
		3,
		6,
		1,
		2,
		1,
		10,
		0,
		3,
		11,
		5,
		3,
		1,
		2,
		6,
		3,
		2,
		13,
		3,
		11,
		3,
		3,
		2,
		2,
		16,
		3,
		5,
		7,
		2,
		1,
		0,
		4,
		1,
		3,
		3,
		2,
		1,
		2,
		0,
		3,
		2,
		2,
		1,
		1,
		0,
		0,
		0,
		0,
		3,
		0,
		1,
		0,
		1
	],
	"dont_like": [
		0,
		0,
		2,
		0,
		0,
		5,
		1,
		0,
		2,
		0,
		0,
		4,
		1,
		0,
		0,
		4,
		3,
		2,
		9,
		3,
		2,
		6,
		5,
		1,
		2,
		3,
		0,
		2,
		8,
		0,
		4,
		2,
		1,
		2,
		0,
		0,
		1,
		5,
		1,
		4,
		3,
		1,
		2,
		1,
		2,
		0,
		0,
		2,
		9,
		4,
		5,
		9,
		1,
		0,
		0,
		0,
		7,
		2,
		2,
		6,
		0,
		2,
		3,
		2,
		2,
		0,
		2,
		2,
		0,
		0,
		1,
		0,
		10,
		0,
		1,
		9,
		2,
		12,
		0,
		0,
		0,
		4,
		0,
		1,
		0,
		0,
		5,
		5,
		3,
		2,
		3,
		3,
		5,
		1,
		5,
		0,
		2,
		5,
		1,
		3,
		4,
		0,
		1,
		0,
		1,
		2,
		2,
		2,
		0,
		0,
		0,
		4,
		0,
		0,
		1,
		0,
		3,
		1,
		0,
		0,
		1,
		0,
		0,
		1,
		0,
		1,
		0,
		4,
		3,
		0,
		1,
		1,
		2,
		4,
		0,
		2,
		4,
		2,
		1,
		5,
		3,
		3,
		3,
		2,
		6,
		2,
		1,
		12,
		0,
		3,
		2,
		1,
		3,
		3,
		4,
		1,
		1,
		0,
		4,
		0,
		1,
		1,
		1,
		5,
		1,
		5,
		4,
		2,
		2,
		0,
		2,
		1,
		2,
		8,
		4,
		3,
		0,
		6,
		2,
		1,
		0,
		11,
		8,
		3,
		0,
		1,
		11,
		1,
		8,
		1,
		1,
		0,
		9,
		2,
		3,
		8,
		1,
		0,
		1,
		12,
		5,
		2,
		6,
		2,
		18,
		6,
		0,
		10,
		2,
		15,
		4,
		1,
		8,
		8,
		0,
		3,
		1,
		0,
		1,
		2,
		0,
		3,
		0,
		0,
		0,
		1,
		2,
		3,
		0,
		0,
		1,
		4,
		1,
		0,
		1,
		1,
		1
	]
}